Repository: akeschmidi/PubRanker
Catalog: PubRanker/*.lproj/Localizable.strings
Languages: da, de_ch, es, fr, it, nl, pl, pt_br, ru, sv

# email.template.results.body
source: Hello Everyone, Thank you for participating in our pub quiz! Here are the final results: [RESULTS] Congratulations to all winners! 🎉 Until next time!
da: Kære quizdeltagere, Sikken fantastisk aften! Tak for jeres deltagelse i vores Pub Quiz "%@". 📊 I vedhæftningen finder I den komplette rangliste med alle hold og point som PDF. 🎉 Tillykke til alle vindere og tak til alle hold for den fantastiske konkurrence! Vi glæder os allerede til næste quiz med jer! Med venlig hilsen Jeres quizteam
de_ch: Hallo zusammen, vielen Dank für die Teilnahme an unserem Pub Quiz! Hier sind die Endergebnisse: [RESULTS] Herzlichen Glückwunsch an alle Gewinner! 🎉 Bis zum nächsten Mal!
es: Hola a todos, ¡Gracias por participar en nuestro pub quiz! Aquí están los resultados finales: [RESULTS] ¡Felicitaciones a todos los ganadores! 🎉 ¡Hasta la próxima!
fr: Bonjour à tous, Merci d'avoir participé à notre pub quiz ! Voici les résultats finaux : [RESULTS] Félicitations à tous les gagnants ! 🎉 À la prochaine !
it: Ciao a tutti, Grazie per aver partecipato al nostro pub quiz! Ecco i risultati finali: [RESULTS] Congratulazioni a tutti i vincitori! 🎉 Alla prossima!
nl: Hallo iedereen, Bedankt voor het deelnemen aan onze pub quiz! Hier zijn de eindresultaten: [RESULTS] Gefeliciteerd aan alle winnaars! 🎉 Tot de volgende keer!
pt_br: Olá a todos, Obrigado por participarem do nosso pub quiz! Aqui estão os resultados finais: [RESULTS] Parabéns a todos os vencedores! 🎉 Até a próxima!
ru: Привет всем, Спасибо за участие в нашей викторине в пабе! Вот окончательные результаты: [RESULTS] Поздравляем всех победителей! 🎉 До следующего раза!
sv: Hej alla, Tack för att ni deltog i vår pub quiz! Här är de slutliga resultaten: [RESULTS] Grattis till alla vinnare! 🎉 Till nästa gång!

# email.template.thankyou.name
source: Thank You
da: Tak
de_ch: Dankeschön
es: Gracias
fr: Merci
it: Grazie
nl: Bedankt
pt_br: Obrigado
ru: Спасибо
sv: Tack

# email.template.thankyou.subject
source: Thank You for Participating!
da: Tak for jeres deltagelse!
de_ch: Danke für die Teilnahme!
es: ¡Gracias por participar!
fr: Merci d'avoir participé !
it: Grazie per aver partecipato!
nl: Bedankt voor het deelnemen!
pt_br: Obrigado por participarem!
ru: Спасибо за участие!
sv: Tack för er deltagande!

# email.template.thankyou.body
source: Dear Team, Thank you for making our pub quiz a great success! It was wonderful to see everyone engaged and having fun. We hope to see you at our next event! Warm regards
da: Kære Hold, Tak for at gøre vores pub quiz til en stor succes! Det var vidunderligt at se alle engagerede og have det sjovt. Vi håber at se jer ved vores næste begivenhed! Venlig hilsen
de_ch: Liebes Team, vielen Dank, dass ihr unser Pub Quiz zu einem großen Erfolg gemacht habt! Es war wunderbar zu sehen, wie alle engagiert waren und Spaß hatten. Wir hoffen, euch bei unserem nächsten Event zu sehen! Herzliche Grüße
es: Querido Equipo, ¡Gracias por hacer de nuestro pub quiz un gran éxito! Fue maravilloso ver a todos comprometidos y divirtiéndose. ¡Esperamos verte en nuestro próximo evento! Saludos cordiales
fr: Chère équipe, Merci d'avoir fait de notre pub quiz un grand succès ! C'était merveilleux de voir tout le monde engagé et s'amusant. Nous espérons vous voir à notre prochain événement ! Cordialement
it: Cara Squadra, Grazie per aver reso il nostro pub quiz un grande successo! È stato meraviglioso vedere tutti coinvolti e divertirsi. Speriamo di vederti al nostro prossimo evento! Cordiali saluti
nl: Beste Team, Bedankt voor het maken van onze pub quiz tot een groot succes! Het was geweldig om iedereen betrokken en plezier te zien hebben. We hopen je bij ons volgende evenement te zien! Vriendelijke groet
pt_br: Querida Equipe, Obrigado por tornarem nosso pub quiz um grande sucesso! Foi maravilhoso ver todos engajados e se divertindo. Esperamos vê-los em nosso próximo evento! Atenciosamente
ru: Дорогая Команда, Спасибо, что сделали нашу викторину в пабе таким большим успехом! Было замечательно видеть всех вовлеченными и веселящимися. Надеемся увидеть вас на нашем следующем мероприятии! С уважением
sv: Kära Lag, Tack för att ni gjorde vår pub quiz till en stor framgång! Det var underbart att se alla engagerade och ha kul. Vi hoppas att träffa er vid vårt nästa evenemang! Med vänliga hälsningar

# email.template.scheduleChange.name
source: Schedule Change
da: Tidsplan Ændring
de_ch: Terminänderung
es: Cambio de horario
fr: Changement d'horaire
it: Cambio programma
nl: Schema Wijziging
pt_br: Mudança de Horário
ru: Изменение Расписания
sv: Schema Ändring

# email.template.scheduleChange.subject
source: Important: Quiz Schedule Update
da: Vigtigt: Quiz Tidsplan Opdatering
de_ch: Wichtig: Quiz-Terminänderung
es: Importante: Actualización del horario del Quiz
fr: Important : Mise à jour de l'horaire du Quiz
it: Importante: Aggiornamento programma Quiz
nl: Belangrijk: Quiz Schema Update
pt_br: Importante: Atualização do Horário do Quiz
ru: Важно: Обновление Расписания Викторины
sv: Viktigt: Quiz Schema Uppdatering

# email.template.scheduleChange.body
source: Hello, We need to inform you about a schedule change: 🔄 New Date: [NEW_DATE] 🔄 New Time: [NEW_TIME] 📍 Location: [VENUE] (unchanged) We apologize for any inconvenience. Please confirm if you can still make it. Thanks for your understanding!
da: Hej, Vi skal informere jer om en tidsplanændring: 🔄 Ny dato: [NEW_DATE] 🔄 Ny tid: [NEW_TIME] 📍 Sted: [VENUE] (uændret) Vi undskylder for ulejligheden. Bekræft venligst om I stadig kan deltage. Tak for jeres forståelse!
de_ch: Hallo, wir müssen euch über eine Terminänderung informieren: 🔄 Neues Datum: [NEW_DATE] 🔄 Neue Uhrzeit: [NEW_TIME] 📍 Ort: [VENUE] (unverändert) Wir entschuldigen uns für die Unannehmlichkeiten. Bitte bestätigt, ob ihr immer noch teilnehmen könnt. Vielen Dank für euer Verständnis!
es: Hola, Necesitamos informarte sobre un cambio de horario: 🔄 Nueva fecha: [NEW_DATE] 🔄 Nueva hora: [NEW_TIME] 📍 Ubicación: [VENUE] (sin cambios) Nos disculpamos por las molestias. Por favor confirma si aún puedes asistir. ¡Gracias por tu comprensión!
fr: Bonjour, Nous devons vous informer d'un changement d'horaire : 🔄 Nouvelle date : [NEW_DATE] 🔄 Nouvelle heure : [NEW_TIME] 📍 Lieu : [VENUE] (inchangé) Nous nous excusons pour le désagrément. Veuillez confirmer si vous pouvez toujours y assister. Merci de votre compréhension !
it: Ciao, Dobbiamo informarti di un cambio programma: 🔄 Nuova data: [NEW_DATE] 🔄 Nuova ora: [NEW_TIME] 📍 Luogo: [VENUE] (invariato) Ci scusiamo per l'inconveniente. Per favore conferma se puoi ancora partecipare. Grazie per la comprensione!
nl: Hallo, We moeten je informeren over een schema wijziging: 🔄 Nieuwe datum: [NEW_DATE] 🔄 Nieuwe tijd: [NEW_TIME] 📍 Locatie: [VENUE] (ongewijzigd) Onze excuses voor het ongemak. Bevestig of je nog steeds kunt komen. Bedankt voor je begrip!
pt_br: Olá, Precisamos informá-los sobre uma mudança de horário: 🔄 Nova data: [NEW_DATE] 🔄 Nova hora: [NEW_TIME] 📍 Local: [VENUE] (inalterado) Pedimos desculpas pelo inconveniente. Por favor, confirme se ainda podem comparecer. Obrigado pela compreensão!
ru: Привет, Нам нужно сообщить вам об изменении расписания: 🔄 Новая дата: [NEW_DATE] 🔄 Новое время: [NEW_TIME] 📍 Место: [VENUE] (без изменений) Приносим извинения за неудобства. Пожалуйста, подтвердите, сможете ли вы все еще прийти. Спасибо за понимание!
sv: Hej, Vi måste informera er om en schemaändring: 🔄 Nytt datum: [NEW_DATE] 🔄 Ny tid: [NEW_TIME] 📍 Plats: [VENUE] (oförändrat) Vi ber om ursäkt för besväret. Vänligen bekräfta om ni fortfarande kan delta. Tack för er förståelse!

# execution.cancel.title
source: Cancel Quiz
da: Annuller Quiz
de_ch: Quiz abbrechen
es: Cancelar Quiz
fr: Annuler le Quiz
it: Annulla Quiz
nl: Quiz Annuleren
pt_br: Cancelar Quiz
sv: Avbryt Quiz

# execution.cancel.returnToPlanning
source: Return to Planning
da: Tilbage til Planlægning
de_ch: Zurück zur Planung
es: Volver a Planificación
fr: Retour à la Planification
it: Torna alla Pianificazione
nl: Terug naar Planning
pt_br: Voltar ao Planejamento
sv: Tillbaka till Planering

# execution.cancel.message
source: The quiz will be stopped and all rounds marked as incomplete. Entered points will be retained.
da: Quizzen stopper, og alle runder markeres som ufuldstændige. Indtastede point bevares.
de_ch: Das Quiz wird gestoppt und alle Runden als unvollständig markiert. Eingegebene Punkte bleiben erhalten.
es: El quiz se detendrá y todas las rondas se marcarán como incompletas. Los puntos ingresados se conservarán.
fr: Le quiz sera arrêté et tous les tours seront marqués comme incomplets. Les points saisis seront conservés.
it: Il quiz verrà interrotto e tutti i round saranno contrassegnati come incompleti. I punti inseriti saranno conservati.
nl: Het quiz wordt gestopt en alle rondes worden gemarkeerd als onvolledig. Ingevoerde punten worden behouden.
pt_br: O quiz será interrompido e todas as rodadas serão marcadas como incompletas. Os pontos inseridos serão preservados.
sv: Quizet stoppas och alla omgångar markeras som ofullständiga. Inmatade poäng behålls.

# execution.enterScores
source: Enter Scores
da: Indtast Point
de_ch: Punkte eingeben
es: Ingresar Puntos
fr: Saisir les Points
it: Inserisci Punti
nl: Punten Invoeren
pt_br: Inserir Pontos
sv: Ange Poäng

# execution.noActiveQuizzes
source: No Active Quizzes
da: Ingen Aktive Quizzer
de_ch: Keine aktiven Quiz
es: No Hay Quizzes Activos
fr: Aucun Quiz Actif
it: Nessun Quiz Attivo
nl: Geen Actieve Quizzes
pt_br: Nenhum Quiz Ativo
sv: Inga Aktiva Quiz

# execution.noActiveQuizzes.description
source: Start a quiz in the planning phase
da: Start en quiz i planlægningsfasen
de_ch: Starte ein Quiz in der Planungsphase
es: Inicia un quiz en la fase de planificación
fr: Démarrez un quiz dans la phase de planification
it: Avvia un quiz nella fase di pianificazione
nl: Start een quiz in de planningsfase
pt_br: Inicie um quiz na fase de planejamento
sv: Starta ett quiz i planeringsfasen

# execution.activeQuizzes.section
source: Active Quizzes (%d)
da: Aktive Quizzer (%d)
de_ch: Aktive Quiz (%d)
es: Quizzes Activos (%d)
fr: Quizzes Actifs (%d)
it: Quiz Attivi (%d)
nl: Actieve Quizzes (%d)
pt_br: Quizzes Ativos (%d)
sv: Aktiva Quiz (%d)

# execution.round.current
source: Current Round
da: Nuværende Runde
de_ch: Aktuelle Runde
es: Ronda Actual
fr: Tour Actuel
it: Round Corrente
nl: Huidige Ronde
pt_br: Rodada Atual
sv: Aktuell Omgång

# execution.round.completed
source: Completed Round
da: Afsluttet Runde
de_ch: Abgeschlossene Runde
es: Ronda Completada
fr: Tour Terminé
it: Round Completato
nl: Voltooide Ronde
pt_br: Rodada Concluída
sv: Avslutad Omgång

# execution.rounds.edit
source: Edit Rounds
da: Rediger Runder
de_ch: Runden bearbeiten
es: Editar Rondas
fr: Modifier les Tours
it: Modifica Round
nl: Rondes Bewerken
pt_br: Editar Rodadas
sv: Redigera Omgångar

# execution.rounds.edit.help
source: Edit points for already completed rounds
da: Rediger point for allerede afsluttede runder
de_ch: Punkte bereits abgeschlossener Runden bearbeiten
es: Editar puntos de rondas ya completadas
fr: Modifier les points des tours déjà terminés
it: Modifica i punti dei round già completati
nl: Punten van reeds voltooide rondes bewerken
pt_br: Editar pontos de rodadas já concluídas
sv: Redigera poäng för redan avslutade omgångar

# execution.presentation.end
source: End Presentation
da: Afslut Præsentation
de_ch: Präsentation beenden
es: Finalizar Presentación
fr: Terminer la Présentation
it: Termina Presentazione
nl: Presentatie Beëindigen
pt_br: Encerrar Apresentação
sv: Avsluta Presentation

# execution.presentation.start
source: Presentation
da: Præsentation
de_ch: Präsentation
es: Presentación
fr: Présentation
it: Presentazione
nl: Presentatie
pt_br: Apresentação

# execution.presentation.help
source: Presentation mode (⌘P)
da: Præsentationstilstand (⌘P)
de_ch: Präsentationsmodus (⌘P)
es: Modo Presentación (⌘P)
fr: Mode Présentation (⌘P)
it: Modalità Presentazione (⌘P)
nl: Presentatie Modus (⌘P)
pt_br: Modo Apresentação (⌘P)
sv: Presentationsläge (⌘P)

# execution.cancel.help
source: Cancel quiz and return to planning
da: Annuller quiz og vend tilbage til planlægning
de_ch: Quiz abbrechen und zur Planung zurückkehren
es: Cancelar quiz y volver a planificación
fr: Annuler le quiz et retourner à la planification
it: Annulla quiz e torna alla pianificazione
nl: Quiz annuleren en terugkeren naar planning
pt_br: Cancelar quiz e voltar ao planejamento
sv: Avbryt quiz och återgå till planering

# execution.complete
source: Complete
da: Afslut
de_ch: Abschliessen
es: Finalizar
fr: Terminer
it: Completa
nl: Voltooien
pt_br: Concluir
sv: Slutför

# execution.complete.help
source: Complete quiz (⌘E)
da: Afslut quiz (⌘E)
de_ch: Quiz abschliessen (⌘E)
es: Finalizar quiz (⌘E)
fr: Terminer le quiz (⌘E)
it: Completa quiz (⌘E)
nl: Quiz voltooien (⌘E)
pt_br: Concluir quiz (⌘E)
sv: Slutför quiz (⌘E)

# execution.progress
source: Progress
da: Fremskridt
de_ch: Fortschritt
es: Progreso
fr: Progrès
it: Progresso
nl: Voortgang
pt_br: Progresso
sv: Framsteg

# execution.rounds.progress
source: %d/%d Rounds
da: %d/%d Runder
de_ch: %d/%d Runden
es: %d/%d Rondas
fr: %d/%d Tours
it: %d/%d Round
nl: %d/%d Rondes
pt_br: %d/%d Rodadas
sv: %d/%d Omgångar

# execution.round.previous
source: Previous Round: %@
da: Forrige Runde: %@
de_ch: Vorherige Runde: %@
es: Ronda Anterior: %@
fr: Tour Précédent : %@
it: Round Precedente: %@
nl: Vorige Ronde: %@
pt_br: Rodada Anterior: %@
sv: Föregående Omgång: %@

# execution.round.next
source: Next Round: %@
da: Næste Runde: %@
de_ch: Nächste Runde: %@
es: Ronda Siguiente: %@
fr: Tour Suivant : %@
it: Round Successivo: %@
nl: Volgende Ronde: %@
pt_br: Próxima Rodada: %@
sv: Nästa Omgång: %@

# execution.noRound.selected
source: No Round Selected
da: Ingen Runde Valgt
de_ch: Keine Runde ausgewählt
es: No Hay Ronda Seleccionada
fr: Aucun Tour Sélectionné
it: Nessun Round Selezionato
nl: Geen Ronde Geselecteerd
pt_br: Nenhuma Rodada Selecionada
sv: Ingen Omgång Vald

# execution.noTeams
source: No Teams Available
da: Ingen Hold Tilgængelige
de_ch: Keine Teams verfügbar
es: No Hay Equipos Disponibles
fr: Aucune Équipe Disponible
it: Nessuna Squadra Disponibile
nl: Geen Teams Beschikbaar
pt_br: Nenhuma Equipe Disponível
sv: Inga Lag Tillgängliga

# execution.noTeams.description
source: Add teams to assign points
da: Tilføj hold for at tildele point
de_ch: Füge Teams hinzu, um Punkte zu vergeben
es: Añade equipos para asignar puntos
fr: Ajoutez des équipes pour attribuer des points
it: Aggiungi squadre per assegnare punti
nl: Voeg teams toe om punten toe te wijzen
pt_br: Adicione equipes para atribuir pontos
sv: Lägg till lag för att tilldela poäng

# execution.score.saved
source: Saved: %d
da: Gemt: %d
de_ch: Gespeichert: %d
es: Guardado: %d
fr: Enregistré : %d
it: Salvato: %d
nl: Opgeslagen: %d
pt_br: Salvo: %d
sv: Sparad: %d

# execution.actions
source: Actions
da: Handlinger
de_ch: Aktionen
es: Acciones
it: Azioni
nl: Acties
pt_br: Ações
sv: Åtgärder

# execution.reset
source: Reset
da: Nulstil
de_ch: Zurücksetzen
es: Restablecer
fr: Réinitialiser
it: Reimposta
nl: Resetten
pt_br: Redefinir
sv: Återställ

# execution.saveAll
source: Save All
da: Gem Alle
de_ch: Alle speichern
es: Guardar Todo
fr: Tout Enregistrer
it: Salva Tutto
nl: Alles Opslaan
pt_br: Salvar Tudo
sv: Spara Alla

# execution.round.completeAndContinue
source: Complete Round and Continue
da: Afslut Runde og Fortsæt
de_ch: Runde abschliessen und weiter
es: Completar Ronda y Continuar
fr: Terminer le Tour et Continuer
it: Completa Round e Continua
nl: Ronde Voltooien en Doorgaan
pt_br: Concluir Rodada e Continuar
sv: Slutför Omgång och Fortsätt

# execution.round.completeLast
source: Complete Last Round
da: Afslut Sidste Runde
de_ch: Letzte Runde abschliessen
es: Completar Última Ronda
fr: Terminer le Dernier Tour
it: Completa Ultimo Round
nl: Laatste Ronde Voltooien
pt_br: Concluir Última Rodada
sv: Slutför Sista Omgången

# execution.leaderboard.live
source: Live Leaderboard
da: Live Rangliste
de_ch: Live-Rangliste
es: Clasificación en Vivo
fr: Classement en Direct
it: Classifica in Diretta
nl: Live Ranglijst
pt_br: Classificação ao Vivo
sv: Live Resultattavla

# execution.editRounds.title
source: Edit Rounds
da: Rediger Runder
de_ch: Runden bearbeiten
es: Editar Rondas
fr: Modifier les Tours
it: Modifica Round
nl: Rondes Bewerken
pt_br: Editar Rodadas
sv: Redigera Omgångar

# execution.editRounds.rounds
source: Rounds
da: Runder
de_ch: Runden
es: Rondas
fr: Tours
it: Round
nl: Rondes
pt_br: Rodadas
sv: Omgångar

# execution.editRounds.selectRound
source: Select Round
da: Vælg Runde
de_ch: Runde auswählen
es: Seleccionar Ronda
fr: Sélectionner un Tour
it: Seleziona Round
nl: Selecteer Ronde
pt_br: Selecionar Rodada
sv: Välj Omgång

# execution.editRounds.selectRound.description
source: Select a round to edit points
da: Vælg en runde for at redigere point
de_ch: Wähle eine Runde aus, um die Punkte zu bearbeiten
es: Selecciona una ronda para editar puntos
fr: Sélectionnez un tour pour modifier les points
it: Seleziona un round per modificare i punti
nl: Selecteer een ronde om punten te bewerken
pt_br: Selecione uma rodada para editar pontos
sv: Välj en omgång för att redigera poäng

# execution.editRounds.editScores
source: Edit Scores
da: Rediger Point
de_ch: Punkte bearbeiten
es: Editar Puntos
fr: Modifier les Points
it: Modifica Punti
nl: Punten Bewerken
pt_br: Editar Pontos
sv: Redigera Poäng

# execution.editRounds.done
source: Done
da: Færdig
de_ch: Fertig
es: Hecho
fr: Terminé
it: Fatto
nl: Klaar
pt_br: Concluído
sv: Klar

# execution.editRounds.roundName.placeholder
source: Round Name
da: Rundenavn
de_ch: Rundenname
es: Nombre de Ronda
fr: Nom du Tour
it: Nome Round
nl: Ronde Naam
pt_br: Nome da Rodada
sv: Omgångsnamn

# execution.editRounds.maxPoints.label
source: Max. Points:
da: Maks. Point:
de_ch: Max. Punkte:
es: Puntos Máx.:
fr: Points Max. :
it: Punti Max.:
nl: Max. Punten:
pt_br: Pontos Máx.:
sv: Max. Poäng:

# execution.editRounds.maxPoints.perTeam
source: per Team
da: per Hold
de_ch: pro Team
es: por Equipo
fr: par Équipe
it: per Squadra
pt_br: por Equipe
sv: per Lag

# execution.editRounds.maxPoints.display
source: Max. %d Points per Team
da: Maks. %d Point per Hold
de_ch: Max. %d Punkte pro Team
es: Máx. %d Puntos por Equipo
fr: Max. %d Points par Équipe
it: Max. %d Punti per Squadra
nl: Max. %d Punten per Team
pt_br: Máx. %d Pontos por Equipe
sv: Max. %d Poäng per Lag

# execution.editRounds.editSettings
source: Edit Scores
da: Rediger Point
de_ch: Punkte bearbeiten
es: Editar Puntos
fr: Modifier les Points
it: Modifica Punti
nl: Punten Bewerken
pt_br: Editar Pontos
sv: Redigera Poäng

# execution.editRounds.editSettings.help
source: Edit maximum points and round name
da: Rediger maksimale point og rundenavn
de_ch: Maximale Punkte und Rundenname bearbeiten
es: Editar puntos máximos y nombre de ronda
fr: Modifier les points maximum et le nom du tour
it: Modifica punti massimi e nome round
nl: Maximum punten en ronde naam bewerken
pt_br: Editar pontos máximos e nome da rodada
sv: Redigera maximala poäng och omgångsnamn

# execution.editRounds.completed
source: Completed
da: Afsluttet
de_ch: Abgeschlossen
es: Completada
fr: Terminé
it: Completato
nl: Voltooid
pt_br: Concluída
sv: Slutförd

# execution.editRounds.unsavedChanges
source: You have unsaved changes
da: Du har ændringer, der ikke er gemt
de_ch: Du hast ungespeicherte Änderungen
es: Tienes cambios sin guardar
fr: Vous avez des modifications non enregistrées
it: Hai modifiche non salvate
nl: Je hebt niet-opgeslagen wijzigingen
pt_br: Você tem alterações não salvas
sv: Du har osparade ändringar

# execution.editRounds.warning.maxPoints
source: Warning: Some teams have more points than the new maximum
da: Advarsel: Nogle hold har flere point end det nye maksimum
de_ch: Achtung: Einige Teams haben mehr Punkte als das neue Maximum
es: Advertencia: Algunos equipos tienen más puntos que el nuevo máximo
fr: Avertissement : Certaines équipes ont plus de points que le nouveau maximum
it: Attenzione: Alcune squadre hanno più punti del nuovo massimo
nl: Waarschuwing: Sommige teams hebben meer punten dan het nieuwe maximum
pt_br: Aviso: Algumas equipes têm mais pontos que o novo máximo
sv: Varning: Vissa lag har fler poäng än det nya maxvärdet

# execution.editRounds.warning.affectedTeams
source: Affected Teams: %@
da: Berørte Hold: %@
de_ch: Betroffene Teams: %@
es: Equipos Afectados: %@
fr: Équipes Concernées : %@
it: Squadre Interessate: %@
nl: Betrokken Teams: %@
pt_br: Equipes Afetadas: %@
sv: Berörda Lag: %@

# execution.editRounds.warning.limit
source: These will be automatically limited to %d points.
da: Disse begrænses automatisk til %d point.
de_ch: Diese werden automatisch auf %d Punkte begrenzt.
es: Estos se limitarán automáticamente a %d puntos.
fr: Ces équipes seront automatiquement limitées à %d points.
it: Queste saranno automaticamente limitate a %d punti.
nl: Deze worden automatisch beperkt tot %d punten.
pt_br: Estas serão automaticamente limitadas a %d pontos.
sv: Dessa begränsas automatiskt till %d poäng.

# execution.editRounds.round.complete
source: Mark Round as Complete
da: Markér Runde som Afsluttet
de_ch: Runde als abgeschlossen markieren
es: Marcar Ronda como Completada
fr: Marquer le Tour comme Terminé
it: Segna Round come Completato
nl: Markeer Ronde als Voltooid
pt_br: Marcar Rodada como Concluída
sv: Markera Omgång som Slutförd

# execution.editRounds.round.reopen
source: Reopen Round
da: Genåbn Runde
de_ch: Runde wieder öffnen
es: Reabrir Ronda
fr: Rouvrir le Tour
it: Riapri Round
nl: Ronde Heropenen
pt_br: Reabrir Rodada
sv: Öppna Omgång igen

# about.title
source: About
da: Om
de_ch: Über
es: Acerca de
fr: À propos
it: Informazioni
nl: Over
pt_br: Sobre
ru: О приложении
sv: Om

# about.description
source: PubRanker is a comprehensive quiz management app for macOS. Plan quiz events, manage teams, run quizzes, and analyse results - all in one place.
da: PubRanker er en omfattende quiz-styringsapp til macOS. Planlæg quiz-begivenheder, administrer hold, afhold quizzer og analyser resultater - alt på ét sted.
de_ch: PubRanker ist eine umfassende Quiz-Verwaltungs-App für macOS. Plane Quiz-Events, verwalte Teams, führe Quizze durch und analysiere Ergebnisse - alles an einem Ort.
es: PubRanker es una aplicación completa de gestión de cuestionarios para macOS. Planifica eventos de quiz, gestiona equipos, ejecuta cuestionarios y analiza resultados - todo en un solo lugar.
fr: PubRanker est une application complète de gestion de quiz pour macOS. Planifiez des événements de quiz, gérez des équipes, organisez des quiz et analysez les résultats - tout en un seul endroit.
it: PubRanker è un'app completa per la gestione di quiz per macOS. Pianifica eventi quiz, gestisci squadre, esegui quiz e analizza i risultati - tutto in un unico posto.
nl: PubRanker is een uitgebreide quiz-beheer-app voor macOS. Plan quiz-evenementen, beheer teams, voer quizzen uit en analyseer resultaten - alles op één plek.
pt_br: PubRanker é um aplicativo completo de gerenciamento de quiz para macOS. Planeje eventos de quiz, gerencie equipes, execute quizzes e analise resultados - tudo em um só lugar.
ru: PubRanker — это комплексное приложение для управления викторинами для macOS. Планируйте мероприятия, управляйте командами, проводите викторины и анализируйте результаты — всё в одном месте.
sv: PubRanker är en omfattande quiz-hanteringsapp för macOS. Planera quiz-evenemang, hantera lag, kör frågesporter och analysera resultat - allt på ett ställe.
