Repository: akeschmidi/PubRanker
Catalog: PubRanker/*.lproj/Localizable.strings
Languages: da, de_ch, es, fr, it, nl, pl, pt_br, ru, sv

# navigation.back
source: Back
da: Tilbage
de_ch: Zurück
es: Atrás
fr: Retour
it: Indietro
nl: Terug
pl: Wstecz
pt_br: Voltar
ru: Назад
sv: Tillbaka

# navigation.done
source: Done
da: Færdig
de_ch: Fertig
es: Hecho
fr: Terminé
it: Fatto
nl: Klaar
pl: Gotowe
pt_br: Concluído
ru: Готово
sv: Klar

# navigation.cancel
source: Cancel
da: Annuller
de_ch: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
ru: Отмена
sv: Avbryt

# navigation.save
source: Save
da: Gem
de_ch: Speichern
es: Guardar
fr: Enregistrer
it: Salva
nl: Opslaan
pl: Zapisz
pt_br: Salvar
ru: Сохранить
sv: Spara

# navigation.edit
source: Edit
da: Rediger
de_ch: Bearbeiten
es: Editar
fr: Modifier
it: Modifica
nl: Bewerken
pl: Edytuj
pt_br: Editar
ru: Редактировать
sv: Redigera

# navigation.delete
source: Delete
da: Slet
de_ch: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
nl: Verwijderen
pl: Usuń
pt_br: Excluir
ru: Удалить
sv: Radera

# navigation.add
source: Add
da: Tilføj
de_ch: Hinzufügen
es: Añadir
fr: Ajouter
it: Aggiungi
nl: Toevoegen
pl: Dodaj
pt_br: Adicionar
ru: Добавить
sv: Lägg till

# quiz.new
source: New Quiz
de_ch: Neues Quiz
es: Nuevo Quiz
fr: Nouveau Quiz
it: Nuovo Quiz
nl: Nieuwe Quiz
pl: Nowy Quiz
pt_br: Novo Quiz
ru: Новый Квиз
sv: Nytt Quiz

# quiz.new.create
source: Create New Quiz
de_ch: Neues Quiz erstellen
es: Crear Nuevo Quiz
fr: Créer un Nouveau Quiz
it: Crea Nuovo Quiz
nl: Nieuwe Quiz Maken
pl: Utwórz Nowy Quiz
pt_br: Criar Novo Quiz
ru: Создать Новый Квиз
sv: Skapa Nytt Quiz

# quiz.new.description
source: Create a new pub quiz and add teams and rounds
de_ch: Erstellen Sie ein neues Pub Quiz und fügen Sie Teams sowie Runden hinzu
es: Crea un nuevo pub quiz y añade equipos y rondas
fr: Créez un nouveau pub quiz et ajoutez des équipes et des manches
it: Crea un nuovo pub quiz e aggiungi squadre e round
nl: Maak een nieuwe pub quiz en voeg teams en rondes toe
pl: Utwórz nowy pub quiz i dodaj zespoły oraz rundy
pt_br: Crie um novo pub quiz e adicione equipes e rodadas
ru: Создайте новый паб-квиз и добавьте команды и раунды
sv: Skapa ett nytt pub quiz och lägg till lag och omgångar

# quiz.name.placeholder
source: Enter name
da: e.g. Pub Quiz at Lion's, Christmas Quiz...
de_ch: z.B. Pub Quiz im Löwen, Weihnachts-Quiz...
es: ej. Pub Quiz en El León, Quiz de Navidad...
fr: ex. Pub Quiz au Lion, Quiz de Noël...
it: es. Pub Quiz al Leone, Quiz di Natale...
nl: bijv. Pub Quiz bij De Leeuw, Kerstquiz...
pl: np. Pub Quiz w Lewie, Quiz Świąteczny...
pt_br: ex. Pub Quiz no Leão, Quiz de Natal...
ru: напр. Паб Квиз в Пабе, Рождественский Квиз...
sv: t.ex. Pub Quiz på Lejonet, Julquiz...

# quiz.location
source: Location
da: Sted
de_ch: Ort
es: Ubicación
fr: Lieu
it: Luogo
nl: Locatie
pl: Miejsce
pt_br: Local
ru: Место
sv: Plats

# quiz.location.label
source: Venue
de_ch: Veranstaltungsort
es: Lugar
fr: Lieu
it: Luogo
nl: Locatie
pl: Miejsce
pt_br: Local
ru: Место Проведения
sv: Plats

# quiz.location.placeholder
source: e.g. The Lion's Head
da: e.g. Lion's Pub
de_ch: z.B. Restaurant zum Löwen
es: ej. Pub El León
fr: ex. Pub du Lion
it: es. Pub del Leone
nl: bijv. Café De Leeuw
pl: np. Pub Pod Lwem
pt_br: ex. Pub do Leão
ru: напр. Паб «Лев»
sv: t.ex. Lejonets Pub

# quiz.date
source: Date
da: Dato
de_ch: Datum
es: Fecha
it: Data
nl: Datum
pl: Data
pt_br: Data
ru: Дата
sv: Datum

# quiz.date.label
source: Date & Time
de_ch: Datum & Uhrzeit
es: Fecha y Hora
fr: Date et Heure
it: Data e Ora
nl: Datum en Tijd
pl: Data i Godzina
pt_br: Data e Hora
ru: Дата и Время
sv: Datum & Tid

# quiz.create
source: Create Quiz
de_ch: Quiz erstellen
es: Crear Quiz
fr: Créer le Quiz
it: Crea Quiz
nl: Quiz Maken
pl: Utwórz Quiz
pt_br: Criar Quiz
ru: Создать Квиз
sv: Skapa Quiz

# quiz.select.none
source: No Quiz Selected
de_ch: Kein Quiz ausgewählt
es: Ningún Quiz Seleccionado
fr: Aucun Quiz Sélectionné
it: Nessun Quiz Selezionato
nl: Geen Quiz Geselecteerd
pl: Nie Wybrano Quizu
pt_br: Nenhum Quiz Selecionado
ru: Квиз Не Выбран
sv: Inget Quiz Valt

# quiz.select.prompt
source: Select a quiz from the list or create a new one.
de_ch: Wählen Sie ein Quiz aus der Liste oder erstellen Sie ein neues.
es: Selecciona un quiz de la lista o crea uno nuevo.
fr: Sélectionnez un quiz dans la liste ou créez-en un nouveau.
it: Seleziona un quiz dall'elenco o creane uno nuovo.
nl: Selecteer een quiz uit de lijst of maak een nieuwe.
pl: Wybierz quiz z listy lub utwórz nowy.
pt_br: Selecione um quiz da lista ou crie um novo.
ru: Выберите квиз из списка или создайте новый.
sv: Välj ett quiz från listan eller skapa ett nytt.

# quiz.rounds
source: Rounds
de_ch: Runden
es: Rondas
fr: Manches
it: Round
nl: Rondes
pl: Rundy
pt_br: Rodadas
ru: Раунды
sv: Omgångar

# quiz.totalPoints
source: Total Points
de_ch: Gesamt Punkte
es: Puntos Totales
fr: Points Totaux
it: Punti Totali
nl: Totale Punten
pl: Całkowite Punkty
pt_br: Pontos Totais
ru: Всего Очков
sv: Totala Poäng

# quiz.delete.confirm
source: Delete quiz?
de_ch: Quiz wirklich löschen?
es: ¿Eliminar quiz?
fr: Supprimer le quiz?
it: Eliminare il quiz?
nl: Quiz verwijderen?
pl: Usunąć quiz?
pt_br: Excluir quiz?
ru: Удалить квиз?
sv: Radera quiz?

# quiz.delete.message
source: This action cannot be undone.
de_ch: Diese Aktion kann nicht rückgängig gemacht werden.
es: Esta acción no se puede deshacer.
fr: Cette action ne peut pas être annulée.
it: Questa azione non può essere annullata.
nl: Deze actie kan niet ongedaan worden gemaakt.
pl: Tej akcji nie można cofnąć.
pt_br: Esta ação não pode ser desfeita.
ru: Это действие нельзя отменить.
sv: Denna åtgärd kan inte ångras.

# quiz.edit.help
source: Edit quiz
de_ch: Quiz bearbeiten
es: Editar quiz
fr: Modifier le quiz

# quiz.delete.help
source: Delete quiz
de_ch: Quiz löschen
es: Eliminar quiz
fr: Supprimer le quiz

# quiz.start.help
source: Start quiz (⌘S)
de_ch: Quiz starten (⌘S)
es: Iniciar quiz (⌘S)
fr: Démarrer le quiz (⌘S)

# team.new
source: New Team
de_ch: Neues Team
es: Nuevo Equipo
fr: Nouvelle Équipe
it: Nuova Squadra
nl: Nieuw Team
pl: Nowy Zespół
pt_br: Nova Equipe
ru: Новая Команда
sv: Nytt Lag

# team.new.single
source: Single Team
de_ch: Einzelnes Team
es: Equipo Individual
fr: Équipe Individuelle
it: Squadra Singola
nl: Enkel Team
pl: Pojedynczy Zespół
pt_br: Equipe Individual
ru: Одна Команда
sv: Enskilt Lag

# team.new.single.add
source: Add Single Team
de_ch: Einzelnes Team hinzufügen
es: Añadir Equipo Individual
fr: Ajouter une Équipe
it: Aggiungi Squadra Singola
nl: Enkel Team Toevoegen
pl: Dodaj Pojedynczy Zespół
pt_br: Adicionar Equipe Individual
ru: Добавить Одну Команду
sv: Lägg till Enskilt Lag

# team.new.multiple
source: Multiple Teams
de_ch: Mehrere Teams
es: Múltiples Equipos
fr: Plusieurs Équipes
it: Squadre Multiple
nl: Meerdere Teams
pl: Wiele Zespołów
pt_br: Múltiplas Equipes
ru: Несколько Команд
sv: Flera Lag

# team.new.multiple.create
source: Create Multiple Teams...
de_ch: Mehrere Teams erstellen...
es: Crear Múltiples Equipos...
fr: Créer Plusieurs Équipes...
it: Crea Squadre Multiple...
nl: Meerdere Teams Maken...
pl: Utwórz Wiele Zespołów...
pt_br: Criar Múltiplas Equipes...
ru: Создать Несколько Команд...
sv: Skapa Flera Lag...

# team.add
source: Add Team
de_ch: Team hinzufügen
es: Añadir Equipo
fr: Ajouter une Équipe
it: Aggiungi Squadra
nl: Team Toevoegen
pl: Dodaj Zespół
pt_br: Adicionar Equipe
ru: Добавить Команду
sv: Lägg till Lag

# team.add.multiple
source: Add Teams
de_ch: Teams hinzufügen
es: Añadir Equipos
fr: Ajouter des Équipes
it: Aggiungi Squadre
nl: Teams Toevoegen
pl: Dodaj Zespoły
pt_br: Adicionar Equipes
ru: Добавить Команды
sv: Lägg till Lag

# team.color
source: Colour
da: Color
de_ch: Farbe
es: Color
fr: Couleur
it: Colore
nl: Kleur
pl: Kolor
pt_br: Cor
ru: Цвет
sv: Färg

# team.points
source: Points
da: Point
de_ch: Punkte
es: Puntos
it: Punti
nl: Punten
pl: Punkty
pt_br: Pontos
ru: Очки
sv: Poäng

# team.rank
source: Rank
da: Placering
de_ch: Rang
es: Rango
fr: Rang
it: Posizione
nl: Rang
pl: Ranga
pt_br: Classificação
ru: Место
sv: Rang

# team.wizard.howMany
source: How many teams?
de_ch: Wie viele Teams?
es: ¿Cuántos equipos?
fr: Combien d'équipes?
it: Quante squadre?
nl: Hoeveel teams?
pl: Ile zespołów?
pt_br: Quantas equipes?
ru: Сколько команд?
sv: Hur många lag?

# team.wizard.create
source: Create Teams
de_ch: Teams erstellen
es: Crear Equipos
fr: Créer des Équipes
it: Crea Squadre
nl: Teams Maken
pl: Utwórz Zespoły
pt_br: Criar Equipes
ru: Создать Команды
sv: Skapa Lag

# team.delete.confirm
source: Delete team?
de_ch: Team löschen?
es: ¿Eliminar equipo?
fr: Supprimer l'équipe?
it: Eliminare la squadra?
nl: Team verwijderen?
pl: Usunąć zespół?
pt_br: Excluir equipe?
ru: Удалить команду?
sv: Radera lag?

# team.delete.message
source: %@ will be removed from the quiz.
de_ch: %@ wird aus dem Quiz entfernt.
es: %@ será eliminado del quiz.
fr: %@ sera supprimée du quiz.
it: %@ sarà rimosso dal quiz.
nl: %@ wordt verwijderd uit de quiz.
pl: %@ zostanie usunięty z quizu.
pt_br: %@ será removida do quiz.
ru: %@ будет удалена из квиза.
sv: %@ kommer att tas bort från quizet.

# team.confirmed
source: Confirmed
de_ch: Bestätigt
es: Confirmado
fr: Confirmé

# team.confirmed.toggle.help
source: Toggle participation confirmation
de_ch: Teilnahme bestätigen/widerrufen
es: Confirmar/cancelar participación
fr: Confirmer/annuler la participation

source: Team Management
de_ch: Team-Verwaltung
es: Gestión de Equipos
fr: Gestion des Équipes
it: Gestione Squadre
nl: Team Beheer
pl: Zarządzanie Zespołami
pt_br: Gerenciamento de Equipes
ru: Управление Командами
sv: Laghantering

# round.title
source: Rounds
de_ch: Runden
es: Rondas
fr: Manches
it: Round
nl: Rondes
pl: Rundy
pt_br: Rodadas
ru: Раунды
sv: Omgångar

# round.new
source: New Round
de_ch: Neue Runde
es: Nueva Ronda
fr: Nouvelle Manche
it: Nuovo Round
nl: Nieuwe Ronde
pl: Nowa Runda
pt_br: Nova Rodada
ru: Новый Раунд
sv: Ny Omgång

# round.new.single
source: Single Round
de_ch: Einzelne Runde
es: Ronda Individual
fr: Manche Individuelle
it: Round Singolo
nl: Enkele Ronde
pl: Pojedyncza Runda
pt_br: Rodada Individual
ru: Один Раунд
sv: Enskild Omgång

# round.new.single.add
source: Add Single Round
de_ch: Einzelne Runde hinzufügen
es: Añadir Ronda Individual
fr: Ajouter une Manche
it: Aggiungi Round Singolo
nl: Enkele Ronde Toevoegen
pl: Dodaj Pojedynczą Rundę
pt_br: Adicionar Rodada Individual
ru: Добавить Один Раунд
sv: Lägg till Enskild Omgång

# round.new.multiple
source: Multiple Rounds
de_ch: Mehrere Runden
es: Múltiples Rondas
fr: Plusieurs Manches
it: Round Multipli
nl: Meerdere Rondes
pl: Wiele Rund
pt_br: Múltiplas Rodadas
ru: Несколько Раундов
sv: Flera Omgångar

# round.new.multiple.create
source: Create Multiple Rounds...
de_ch: Mehrere Runden erstellen...
es: Crear Múltiples Rondas...
fr: Créer Plusieurs Manches...
it: Crea Round Multipli...
nl: Meerdere Rondes Maken...
pl: Utwórz Wiele Rund...
pt_br: Criar Múltiplas Rodadas...
ru: Создать Несколько Раундов...
sv: Skapa Flera Omgångar...

# round.add
source: Add Round
de_ch: Runde hinzufügen
es: Añadir Ronda
fr: Ajouter une Manche
it: Aggiungi Round
nl: Ronde Toevoegen
pl: Dodaj Rundę
pt_br: Adicionar Rodada
ru: Добавить Раунд
sv: Lägg till Omgång

# round.add.multiple
source: Add Rounds
de_ch: Runden hinzufügen
es: Añadir Rondas
fr: Ajouter des Manches
it: Aggiungi Round
nl: Rondes Toevoegen
pl: Dodaj Rundy
pt_br: Adicionar Rodadas
ru: Добавить Раунды
sv: Lägg till Omgångar

source: Round Name
de_ch: Runden-Name
es: Nombre de Ronda
fr: Nom de la Manche
it: Nome del Round
nl: Ronde Naam
pl: Nazwa Rundy
pt_br: Nome da Rodada
ru: Название Раунда
sv: Omgångsnamn

# round.name.placeholder
source: e.g. Geography, Music, Sport...
da: e.g. Geography, Music, Sports...
de_ch: z.B. Geographie, Musik, Sport...
es: ej. Geografía, Música, Deportes...
fr: ex. Géographie, Musique, Sports...
it: es. Geografia, Musica, Sport...
nl: bijv. Aardrijkskunde, Muziek, Sport...
pl: np. Geografia, Muzyka, Sport...
pt_br: ex. Geografia, Música, Esportes...
ru: напр. География, Музыка, Спорт...
sv: t.ex. Geografi, Musik, Sport...

# round.names.custom
source: Round Names & Points
de_ch: Runden-Namen & Punkte
es: Nombres y Puntos de Rondas
fr: Noms et Points des Manches
it: Nomi e Punti dei Round
nl: Ronde Namen & Punten
pl: Nazwy i Punkty Rund
pt_br: Nomes e Pontos das Rodadas
ru: Названия и Очки Раундов
sv: Omgångsnamn & Poäng

# round.names.only
source: Round Names
de_ch: Runden-Namen
es: Nombres de Rondas
fr: Noms des Manches
it: Nomi dei Round
nl: Ronde Namen
pl: Nazwy Rund
pt_br: Nomes das Rodadas
ru: Названия Раундов
sv: Omgångsnamn

# round.number
source: Round %d
de_ch: Runde %d
es: Ronda %d
fr: Manche %d
nl: Ronde %d
pl: Runda %d
pt_br: Rodada %d
ru: Раунд %d
sv: Omgång %d

# round.count.label
source: %d Rounds
de_ch: %d Runden
es: %d Rondas
fr: %d Manches
it: %d Round
nl: %d Rondes
pl: %d Rund
pt_br: %d Rodadas
ru: %d Раундов
sv: %d Omgångar

# round.maxPoints
source: Maximum Points
de_ch: Maximale Punkte
es: Puntos Máximos
fr: Points Maximums
it: Punti Massimi
nl: Maximale Punten
pl: Maksymalne Punkty
pt_br: Pontos Máximos
ru: Максимум Очков
sv: Maximala Poäng

# round.maxPoints.label
source: Maximum Score
de_ch: Maximale Punktzahl
es: Puntuación Máxima
fr: Score Maximum
it: Punteggio Massimo
nl: Maximale Score
pl: Maksymalny Wynik
pt_br: Pontuação Máxima
ru: Максимальный Счёт
sv: Maximala Poäng

# round.currentRound
source: Current Round
de_ch: Aktuelle Runde
es: Ronda Actual
fr: Manche Actuelle
it: Round Corrente
nl: Huidige Ronde
pl: Bieżąca Runda
pt_br: Rodada Atual
ru: Текущий Раунд
sv: Aktuell Omgång

source: Round Wizard
de_ch: Runden-Wizard
es: Asistente de Rondas
fr: Assistant de Manches
it: Assistente Round
nl: Ronde Assistent
pl: Kreator Rund
pt_br: Assistente de Rodadas
ru: Мастер Раундов
sv: Omgångsguide

# round.wizard.howMany
source: How many rounds?
de_ch: Wie viele Runden?
es: ¿Cuántas rondas?
fr: Combien de manches?
it: Quanti round?
nl: Hoeveel rondes?
pl: Ile rund?
pt_br: Quantas rodadas?
ru: Сколько раундов?
sv: Hur många omgångar?

# round.wizard.create
source: Create Rounds
de_ch: Runden erstellen
es: Crear Rondas
fr: Créer des Manches
it: Crea Round
nl: Rondes Maken
pl: Utwórz Rundy
pt_br: Criar Rodadas
ru: Создать Раунды
sv: Skapa Omgångar

# round.delete.confirm
source: Delete round?
de_ch: Runde löschen?
es: ¿Eliminar ronda?
fr: Supprimer la manche?
it: Eliminare il round?
nl: Ronde verwijderen?
pl: Usunąć rundę?
pt_br: Excluir rodada?
ru: Удалить раунд?
sv: Radera omgång?

# round.delete.message
source: All points for this round will be lost.
de_ch: Alle Punkte dieser Runde gehen verloren.
es: Se perderán todos los puntos de esta ronda.
fr: Tous les points de cette manche seront perdus.
it: Tutti i punti di questo round andranno persi.
nl: Alle punten van deze ronde gaan verloren.
pl: Wszystkie punkty z tej rundy zostaną utracone.
pt_br: Todos os pontos desta rodada serão perdidos.
ru: Все очки этого раунда будут потеряны.
sv: Alla poäng för denna omgång kommer att förloras.

# round.status.active
source: Active
da: Aktiv
de_ch: Aktiv
es: Activa
fr: Actif
it: Attivo
nl: Actief
pl: Aktywna
pt_br: Ativa
ru: Активный
sv: Aktiv

# round.status.completed
source: Completed
da: Afsluttet
de_ch: Abgeschlossen
es: Completada
fr: Terminée
it: Completato
nl: Voltooid
pl: Zakończona
pt_br: Concluída
ru: Завершён
sv: Slutförd

# round.status.pending
source: Pending
de_ch: Ausstehend
es: Pendiente
fr: En attente
it: In attesa
nl: In afwachting
pl: Oczekująca
pt_br: Pendente
ru: Ожидает
sv: Väntande

# round.complete
source: Complete Round
de_ch: Runde abschliessen
es: Completar Ronda
fr: Terminer la Manche
it: Completa Round
nl: Ronde Voltooien
pl: Zakończ Rundę
pt_br: Concluir Rodada
ru: Завершить Раунд
sv: Slutför Omgång

# round.complete.help
source: Complete current round (⌘K)
de_ch: Aktuelle Runde abschliessen (⌘K)
es: Completar ronda actual (⌘K)
fr: Terminer la manche actuelle (⌘K)
it: Completa round corrente (⌘K)
nl: Huidige ronde voltooien (⌘K)
pl: Zakończ bieżącą rundę (⌘K)
pt_br: Concluir rodada atual (⌘K)
ru: Завершить текущий раунд (⌘K)
sv: Slutför aktuell omgång (⌘K)

# round.count
source: %d Rounds
de_ch: %d Runden
es: %d Rondas
fr: %d Manches
it: %d Round
nl: %d Rondes
pl: %d Rund
pt_br: %d Rodadas
ru: %d Раундов
sv: %d Omgångar

# leaderboard.title
source: Leaderboard
de_ch: Rangliste
es: Clasificación
fr: Classement
it: Classifica
nl: Klassement
pl: Klasyfikacja
pt_br: Classificação
ru: Таблица Лидеров
sv: Resultattavla

# leaderboard.rank
source: Rank
da: Placering
de_ch: Rang
es: Rango
fr: Rang
it: Posizione
nl: Rang
pl: Miejsce
pt_br: Posição
ru: Место
sv: Plats

# leaderboard.rank.position
source: Rank %d
de_ch: Platz %d
es: Posición %d
fr: Place %d
it: Posto %d
nl: Plaats %d
pl: Miejsce %d
pt_br: Posição %d
ru: Место %d
sv: Plats %d

# leaderboard.rank.tied
source: (tied)
de_ch: (geteilt)
es: (empatado)
fr: (ex aequo)
it: (pari merito)
nl: (gelijk)
pl: (remis)
pt_br: (empate)
ru: (ничья)
sv: (delad)

# leaderboard.points
source: Points
da: Point
de_ch: Punkte
es: Puntos
it: Punti
nl: Punten
pl: Punkty
pt_br: Pontos
ru: Очки
sv: Poäng

# leaderboard.winner
source: Winner
da: Vinder
de_ch: Gewinner
es: Ganador
fr: Gagnant
it: Vincitore
nl: Winnaar
pl: Zwycięzca
pt_br: Vencedor
ru: Победитель
sv: Vinnare

# leaderboard.noTeams
source: No Teams
de_ch: Keine Teams vorhanden
es: Sin Equipos
fr: Aucune Équipe
it: Nessuna Squadra
nl: Geen Teams
pl: Brak Zespołów
pt_br: Sem Equipes
ru: Нет Команд
sv: Inga Lag

# leaderboard.noPoints
source: No points yet
de_ch: Noch keine Punkte vergeben
es: Sin puntos aún
fr: Pas encore de points
it: Nessun punto ancora
nl: Nog geen punten
pl: Jeszcze brak punktów
pt_br: Sem pontos ainda
ru: Пока нет очков
sv: Inga poäng ännu

# score.title
source: Score Entry
de_ch: Punkteeingabe
es: Entrada de Puntuación
fr: Saisie de Score
it: Inserimento Punteggio
nl: Score Invoer
pl: Wprowadzanie Wyniku
pt_br: Entrada de Pontos
ru: Ввод Счёта
sv: Poängregistrering

# score.enter
source: Enter Points
da: Enter Score
de_ch: Punkte eingeben
es: Introducir Puntos
fr: Entrer les Points
it: Inserisci Punti
nl: Punten Invoeren
pl: Wprowadź Punkty
pt_br: Inserir Pontos
ru: Ввести Очки
sv: Ange Poäng

# score.save
source: Save Points
da: Save Score
de_ch: Punkte speichern
es: Guardar Puntos
fr: Enregistrer les Points
it: Salva Punti
nl: Punten Opslaan
pl: Zapisz Punkty
pt_br: Salvar Pontos
ru: Сохранить Очки
sv: Spara Poäng

# score.saved
source: Saved
de_ch: Gespeichert
es: Guardado
fr: Enregistré
it: Salvato
nl: Opgeslagen
pl: Zapisano
pt_br: Salvo
ru: Сохранено
sv: Sparad

# score.autoSave
source: Auto-Save
de_ch: Auto-Speichern
es: Auto-Guardar
fr: Sauvegarde Auto
it: Salvataggio Auto
nl: Automatisch Opslaan
pl: Automatyczne Zapisywanie
pt_br: Salvamento Automático
ru: Автосохранение
sv: Auto-Spara

# score.autoSave.enabled
source: Auto-Save enabled
de_ch: Auto-Speichern aktiviert
es: Auto-Guardar activado
fr: Sauvegarde Auto activée
it: Salvataggio Auto attivato
nl: Automatisch Opslaan ingeschakeld
pl: Automatyczne Zapisywanie włączone
pt_br: Salvamento Automático ativado
ru: Автосохранение включено
sv: Auto-Spara aktiverad

# score.total
source: Total
da: I alt
de_ch: Gesamt
it: Totale
nl: Totaal
pl: Razem
ru: Всего
sv: Totalt

# score.perRound
source: Per Round
de_ch: Pro Runde
es: Por Ronda
fr: Par Manche
nl: Per Ronde
pl: Na Rundę
pt_br: Por Rodada
ru: За Раунд
sv: Per Omgång

# alert.error
source: Error
da: Fejl
de_ch: Fehler
fr: Erreur
it: Errore
nl: Fout
pl: Błąd
pt_br: Erro
ru: Ошибка
sv: Fel

# alert.success
source: Success
da: Succes
de_ch: Erfolg
es: Éxito
fr: Succès
it: Successo
nl: Succes
pl: Sukces
pt_br: Sucesso
ru: Успех
sv: Framgång

# alert.warning
source: Warning
da: Advarsel
de_ch: Warnung
es: Advertencia
fr: Avertissement
it: Avviso
nl: Waarschuwing
pl: Ostrzeżenie
pt_br: Aviso
ru: Предупреждение
sv: Varning

# alert.yes
source: Yes
da: Ja
de_ch: Ja
es: Sí
fr: Oui
it: Sì
nl: Ja
pl: Tak
pt_br: Sim
ru: Да
sv: Ja

# alert.no
source: No
da: Nej
de_ch: Nein
fr: Non
nl: Nee
pl: Nie
pt_br: Não
ru: Нет
sv: Nej

# error.generic
source: An error occurred
de_ch: Ein Fehler ist aufgetreten
es: Ha ocurrido un error
fr: Une erreur s'est produite
it: Si è verificato un errore
nl: Er is een fout opgetreden
pl: Wystąpił błąd
pt_br: Ocorreu um erro
ru: Произошла ошибка
sv: Ett fel uppstod

# error.saveFailed
source: Failed to save
da: Save failed
de_ch: Speichern fehlgeschlagen
es: Error al guardar
fr: Échec de l'enregistrement
it: Salvataggio fallito
nl: Opslaan mislukt
pl: Zapisywanie nie powiodło się
pt_br: Falha ao salvar
ru: Не удалось сохранить
sv: Misslyckades att spara

# error.loadFailed
source: Failed to load
da: Load failed
de_ch: Laden fehlgeschlagen
es: Error al cargar
fr: Échec du chargement
it: Caricamento fallito
nl: Laden mislukt
pl: Ładowanie nie powiodło się
pt_br: Falha ao carregar
ru: Не удалось загрузить
sv: Misslyckades att ladda

# error.deleteFailed
source: Failed to delete
da: Delete failed
de_ch: Löschen fehlgeschlagen
es: Error al eliminar
fr: Échec de la suppression
it: Eliminazione fallita
nl: Verwijderen mislukt
pl: Usuwanie nie powiodło się
pt_br: Falha ao excluir
ru: Не удалось удалить
sv: Misslyckades att radera

# error.invalidInput
source: Invalid input
de_ch: Ungültige Eingabe
es: Entrada inválida
fr: Entrée invalide
it: Input non valido
nl: Ongeldige invoer
pl: Nieprawidłowe dane
pt_br: Entrada inválida
ru: Неверный ввод
sv: Ogiltig inmatning

# error.nameRequired
source: Name required
de_ch: Name erforderlich
es: Nombre requerido
fr: Nom requis
it: Nome richiesto
nl: Naam vereist
pl: Nazwa wymagana
pt_br: Nome obrigatório
ru: Требуется название
sv: Namn krävs

# error.pointsRequired
source: Points required
de_ch: Punkte erforderlich
es: Puntos requeridos
fr: Points requis
it: Punti richiesti
nl: Punten vereist
pl: Punkty wymagane
pt_br: Pontos obrigatórios
ru: Требуются очки
sv: Poäng krävs

# success.saved
source: Successfully saved
de_ch: Erfolgreich gespeichert
es: Guardado exitosamente
fr: Enregistré avec succès
it: Salvato con successo
nl: Succesvol opgeslagen
pl: Pomyślnie zapisano
pt_br: Salvo com sucesso
ru: Успешно сохранено
sv: Sparades framgångsrikt

# success.deleted
source: Successfully deleted
de_ch: Erfolgreich gelöscht
es: Eliminado exitosamente
fr: Supprimé avec succès
it: Eliminato con successo
nl: Succesvol verwijderd
pl: Pomyślnie usunięto
pt_br: Excluído com sucesso
ru: Успешно удалено
sv: Raderades framgångsrikt

# success.created
source: Successfully created
de_ch: Erfolgreich erstellt
es: Creado exitosamente
fr: Créé avec succès
it: Creato con successo
nl: Succesvol gemaakt
pl: Pomyślnie utworzono
pt_br: Criado com sucesso
ru: Успешно создано
sv: Skapades framgångsrikt

# common.description
source: Description
da: Beskrivelse
de_ch: Beschreibung
es: Descripción
it: Descrizione
nl: Beschrijving
pl: Opis
pt_br: Descrição
ru: Описание
sv: Beskrivning

# common.date
source: Date
da: Dato
de_ch: Datum
es: Fecha
it: Data
nl: Datum
pl: Data
pt_br: Data
ru: Дата
sv: Datum

# common.time
source: Time
da: Tid
de_ch: Uhrzeit
es: Hora
fr: Heure
it: Ora
nl: Tijd
pl: Czas
pt_br: Hora
ru: Время
sv: Tid

# common.location
source: Location
da: Sted
de_ch: Ort
es: Ubicación
fr: Lieu
it: Luogo
nl: Locatie
pl: Miejsce
pt_br: Local
ru: Место
sv: Plats

# common.search
source: Search
da: Søg
de_ch: Suchen
es: Buscar
fr: Rechercher
it: Cerca
nl: Zoeken
pl: Szukaj
pt_br: Pesquisar
ru: Поиск
sv: Sök

# common.filter
source: Filter
da: Filtrer
de_ch: Filtern
es: Filtrar
fr: Filtrer
it: Filtra
nl: Filteren
pl: Filtruj
pt_br: Filtrar
ru: Фильтр
sv: Filtrera

# common.sort
source: Sort
da: Sorter
de_ch: Sortieren
es: Ordenar
fr: Trier
it: Ordina
nl: Sorteren
pl: Sortuj
pt_br: Ordenar
ru: Сортировка
sv: Sortera
