Repository: akeschmidi/PubRanker
Catalog: PubRanker/*.lproj/Localizable.strings
Languages: da, de_ch, es, fr, it, nl, pl, pt_br, ru, sv

# planning.manage
source: Manage
de_ch: Verwalten
es: Gestionar
fr: Gérer

# planning.not.ready
source: Not Ready
de_ch: Nicht bereit
es: No Listo
fr: Pas prêt

# planning.points.short
source: %d pts
de_ch: %d Pkt

# planning.ready.toStart
source: Ready to Start
de_ch: Bereit zum Start
es: Listo para Iniciar
fr: Prêt à démarrer

# planning.rounds.missing
source: Rounds Missing
de_ch: Runden fehlen
es: Faltan Rondas
fr: Manches manquantes

# planning.rounds.ready
source: Rounds Ready
de_ch: Runden bereit
es: Rondas Listas
fr: Manches prêtes

# planning.rounds.title
source: Rounds
de_ch: Runden
es: Rondas
fr: Manches

# planning.rounds.withCount
source: Rounds (%d)
de_ch: Runden (%d)
es: Rondas (%d)
fr: Manches (%d)

# planning.tab.overview
source: Overview
de_ch: Übersicht
es: Resumen
fr: Vue d'ensemble

# planning.tab.rounds
source: Rounds
de_ch: Runden
es: Rondas
fr: Manches

# planning.teams.missing
source: Teams Missing
de_ch: Teams fehlen
es: Faltan Equipos
fr: Équipes manquantes

# planning.teams.ready
source: Teams Ready
de_ch: Teams bereit
es: Equipos Listos
fr: Équipes prêtes

# planning.view.selection
source: View
de_ch: Ansicht
es: Vista
fr: Vue

# quiz.addCount
source: Add (%d)
de_ch: Hinzufügen (%d)
es: Añadir (%d)
fr: Ajouter (%d)

# quiz.addTeams.description
source: Add participating teams
de_ch: Fügen Sie die teilnehmenden Teams hinzu
es: Añadir equipos participantes
fr: Ajoutez les équipes participantes

# quiz.addTeams.title
source: Add Teams
de_ch: Teams hinzufügen
es: Añadir Equipos
fr: Ajouter des équipes

# quiz.create.description
source: Start with basic information
de_ch: Starten Sie mit den Grundinformationen
es: Comenzar con información básica
fr: Commencer avec les informations de base

# quiz.create.title
source: Create New Quiz
de_ch: Neues Quiz erstellen
es: Crear Nuevo Quiz
fr: Créer un nouveau quiz

# quiz.defineRounds.description
source: Create rounds for your quiz
de_ch: Erstellen Sie die Runden für Ihr Quiz
es: Crear rondas para tu quiz
fr: Créez les manches pour votre quiz

# quiz.defineRounds
source: Define Rounds
de_ch: Runden definieren
es: Definir Rondas
fr: Définir les manches

# quiz.delete.confirmMessage
source: Do you really want to delete '%@'? This action cannot be undone.
de_ch: Möchten Sie '%@' wirklich löschen? Diese Aktion kann nicht rückgängig gemacht werden.
es: ¿Realmente quieres eliminar '%@'? Esta acción no se puede deshacer.
fr: Voulez-vous vraiment supprimer '%@' ? Cette action est irréversible.

# quiz.multipleRounds
source: Multiple Rounds
de_ch: Mehrere Runden
es: Múltiples Rondas
fr: Plusieurs manches

# quiz.multipleTeams
source: Multiple Teams
de_ch: Mehrere Teams
es: Múltiples Equipos
fr: Plusieurs équipes

# quiz.newQuiz
source: New Quiz
de_ch: Neues Quiz
es: Nuevo Quiz
fr: Nouveau quiz

# quiz.noAvailableTeams
source: No Available Teams
de_ch: Keine verfügbaren Teams
es: No Hay Equipos Disponibles
fr: Aucune équipe disponible

# quiz.noRoundsYet.description
source: Add rounds individually or create multiple at once
de_ch: Fügen Sie Runden einzeln hinzu oder erstellen Sie mehrere auf einmal
es: Añade rondas individualmente o crea varias a la vez
fr: Ajoutez des manches individuellement ou créez-en plusieurs à la fois

# quiz.noRoundsYet
source: No Rounds Added Yet
de_ch: Noch keine Runden hinzugefügt
es: Aún No Hay Rondas
fr: Aucune manche ajoutée

# quiz.noTeamsYet.description
source: Add teams individually or create multiple at once
de_ch: Fügen Sie Teams einzeln hinzu oder erstellen Sie mehrere auf einmal
es: Añade equipos individualmente o crea varios a la vez
fr: Ajoutez des équipes individuellement ou créez-en plusieurs à la fois

# quiz.noTeamsYet
source: No Teams Added Yet
de_ch: Noch keine Teams hinzugefügt
es: Aún No Hay Equipos
fr: Aucune équipe ajoutée

# quiz.roundPoints
source: %d Points
de_ch: %d Punkte
es: %d Puntos

# quiz.searchTeams
source: Search teams...
de_ch: Teams durchsuchen...
es: Buscar equipos...
fr: Rechercher des équipes...

# quiz.selectFromExisting
source: Select from Existing (%d)
de_ch: Aus vorhandenen wählen (%d)
es: Seleccionar de Existentes (%d)
fr: Sélectionner parmi les existantes (%d)

# quiz.singleRound
source: Single Round
de_ch: Einzelne Runde
es: Ronda Individual
fr: Manche unique

# quiz.singleTeam
source: Single Team
de_ch: Einzelnes Team
es: Equipo Individual
fr: Équipe unique

# quiz.status.finished
source: Finished
de_ch: Beendet
es: Finalizado
fr: Terminé

# round.addRound
source: Add Round
de_ch: Runde hinzufügen
es: Añadir Ronda
fr: Ajouter une manche

# round.delete.confirmMessage
source: Do you really want to delete '%@'? This action cannot be undone.
de_ch: Möchten Sie '%@' wirklich löschen? Diese Aktion kann nicht rückgängig gemacht werden.
es: ¿Realmente quieres eliminar '%@'? Esta acción no se puede deshacer.
fr: Voulez-vous vraiment supprimer '%@' ? Cette action est irréversible.

# round.editRounds
source: Edit Round
de_ch: Runde bearbeiten
es: Editar Ronda
fr: Modifier la manche

# round.pointsDisplay
source: %d pts
de_ch: %d Pkt

# round.teamsCompleted
source: %d of %d Teams
de_ch: %d von %d Teams
es: %d de %d Equipos
fr: %d sur %d équipes

# round.wizard.andMore
source: ... and %d more
de_ch: ... und %d weitere
es: ... y %d más
fr: ... et %d autres

# round.wizard.createCount
source: Create %d Rounds
de_ch: %d Runden erstellen
es: Crear %d Rondas
fr: Créer %d manches

# round.wizard.numberOfRounds
source: Number of Rounds
de_ch: Anzahl der Runden
es: Número de Rondas
fr: Nombre de manches

# team.addTeam
source: Add Team
de_ch: Team hinzufügen
es: Añadir Equipo
fr: Ajouter une équipe

# team.allQuizzesOverview
source: Overview of All Quizzes
de_ch: Übersicht über alle Quiz
es: Resumen de Todos los Quizzes
fr: Vue d'ensemble de tous les quiz

# team.bestPlacement
source: Best Placement
de_ch: Beste Platzierung
es: Mejor Posición
fr: Meilleur classement

# team.coreStatistics
source: Core Statistics
de_ch: Kernstatistiken
es: Estadísticas Principales
fr: Statistiques principales

# team.delete.removeFromQuiz
source: Do you really want to remove '%@' from this quiz? The team will remain in the global team list.
de_ch: Möchten Sie '%@' wirklich aus diesem Quiz entfernen? Das Team bleibt in der globalen Team-Liste erhalten.
es: ¿Realmente quieres eliminar '%@' de este quiz? El equipo permanecerá en la lista global de equipos.
fr: Voulez-vous vraiment retirer '%@' de ce quiz ? L'équipe restera dans la liste globale.

# team.deleteConfirmMessage
source: Do you really want to delete the team '%@'?
de_ch: Möchten Sie das Team '%@' wirklich löschen?
es: ¿Realmente quieres eliminar el equipo '%@'?
fr: Voulez-vous vraiment supprimer l'équipe '%@' ?

# team.finishQuizToSeeStats
source: Complete quizzes to see team statistics
de_ch: Beenden Sie Quiz, um Team-Statistiken zu sehen
es: Completa quizzes para ver estadísticas del equipo
fr: Terminez des quiz pour voir les statistiques d'équipe

source: Team Information
de_ch: Team-Informationen
es: Información del Equipo
fr: Informations sur l'équipe

# team.performanceOverview
source: Performance Overview
de_ch: Leistungsübersicht
es: Resumen de Rendimiento
fr: Vue d'ensemble des performances

# team.podiumRate
source: Podium Rate
de_ch: Podiumsrate
es: Tasa de Podio
fr: Taux de podium

# team.quizHistory
source: Quiz History
de_ch: Quiz-Historie
es: Historial de Quizzes
fr: Historique des quiz

# team.quizzes
source: %d Quizzes
de_ch: %d Quiz
fr: %d quiz

# team.wins
source: %d Wins
de_ch: %d Siege
es: %d Victorias
fr: %d victoires

# team.wizard.addToQuiz
source: Add Teams
de_ch: Teams hinzufügen
es: Añadir Equipos
fr: Ajouter des équipes

# team.wizard.andMore
source: ... and %d more teams
de_ch: ... und %d weitere Teams
es: ... y %d equipos más
fr: ... et %d autres équipes

# team.wizard.createCount
source: Create %d Teams
de_ch: %d Teams erstellen
es: Crear %d Equipos
fr: Créer %d équipes

# team.wizard.createDescription
source: Create multiple teams at once
de_ch: Erstellen Sie mehrere Teams auf einmal
es: Crear múltiples equipos a la vez
fr: Créez plusieurs équipes en une fois

# team.wizard.createTitle
source: Create Teams
de_ch: Teams erstellen
es: Crear Equipos
fr: Créer des équipes

# team.wizard.existingTeamsMethod
source: Select from Existing Teams
de_ch: Aus vorhandenen Teams auswählen
es: Seleccionar de Equipos Existentes
fr: Sélectionner parmi les équipes existantes

# team.wizard.newTeamsMethod
source: Create New Teams
de_ch: Neue Teams erstellen
es: Crear Nuevos Equipos
fr: Créer de nouvelles équipes

# team.wizard.noAvailableTeams
source: No Available Teams
de_ch: Keine verfügbaren Teams
es: No Hay Equipos Disponibles
fr: Aucune équipe disponible

# team.wizard.noAvailableTeamsDescription
source: Create teams in the Team Manager first
de_ch: Erstellen Sie zuerst Teams im Teams-Manager
es: Primero crea equipos en el Gestor de Equipos
fr: Créez d'abord des équipes dans le gestionnaire d'équipes

# team.wizard.numberOfTeams
source: Number of Teams
de_ch: Anzahl der Teams
es: Número de Equipos
fr: Nombre d'équipes

# team.wizard.randomNames
source: Random Names
de_ch: Zufällige Namen
es: Nombres Aleatorios
fr: Noms aléatoires

# team.wizard.teamNames
source: Team Names
de_ch: Team-Namen
es: Nombres de Equipos
fr: Noms d'équipes

# team.worstPlacement
source: Worst Placement
de_ch: Schlechteste Platzierung
es: Peor Posición
fr: Pire classement

# execution.addTeam.title
source: Add Team
da: Tilføj hold
de_ch: Team hinzufügen
es: Añadir Equipo
fr: Ajouter une équipe

# execution.addTeam.button
source: Add Team
da: Tilføj hold
de_ch: Team hinzufügen
es: Añadir Equipo
fr: Ajouter une équipe

# execution.addTeam.help
source: Add a new or existing team to the running quiz
da: Tilføj et nyt eller eksisterende hold til den igangværende quiz
de_ch: Fügen Sie ein neues oder bestehendes Team zum laufenden Quiz hinzu
es: Añadir un equipo nuevo o existente al quiz en curso
fr: Ajouter une équipe nouvelle ou existante au quiz en cours

# execution.addTeam.mode.new
source: New Team
da: Nyt hold
de_ch: Neues Team
es: Nuevo Equipo
fr: Nouvelle équipe

# execution.addTeam.mode.existing
source: Existing Teams
da: Eksisterende hold
de_ch: Bestehende Teams
es: Equipos Existentes
fr: Équipes existantes

# execution.addTeam.createAndAdd
source: Create and Add
da: Opret og tilføj
de_ch: Erstellen und hinzufügen
es: Crear y Añadir
fr: Créer et ajouter

# execution.addTeam.addSelected
source: Add %d
da: Tilføj %d
de_ch: %d hinzufügen
es: Añadir %d
fr: Ajouter %d

# execution.addTeam.noAvailableTeams
source: No Teams Available
da: Ingen tilgængelige hold
de_ch: Keine Teams verfügbar
es: No Hay Equipos Disponibles
fr: Aucune équipe disponible

# execution.addTeam.noAvailableTeams.description
source: All teams are already assigned to this quiz. Create a new team or manage teams in the Teams Manager.
da: Alle hold er allerede tildelt denne quiz. Opret et nyt hold eller administrer hold i Holdadministratoren.
de_ch: Alle Teams sind bereits diesem Quiz zugeordnet. Erstellen Sie ein neues Team oder verwalten Sie Teams im Teams-Manager.
es: Todos los equipos ya están asignados a este quiz. Crea un nuevo equipo o gestiona equipos en el Gestor de Equipos.
fr: Toutes les équipes sont déjà assignées à ce quiz. Créez une nouvelle équipe ou gérez les équipes dans le gestionnaire.

# email.results.send
source: Email Results
de_ch: Ergebnisse per E-Mail
es: Enviar Resultados por Correo
fr: Envoyer les résultats par e-mail

# email.results.generating
source: Generating image...
de_ch: Bild wird erstellt...
es: Generando imagen...
fr: Génération de l'image...

# email.results.attachment.name
source: Leaderboard.png
de_ch: Rangliste.png
es: Clasificacion.png
fr: Classement.png

# email.results.error.title
source: Email Error
de_ch: E-Mail-Fehler
es: Error de Correo
fr: Erreur d'e-mail

# email.results.error.generation
source: Could not generate leaderboard image. Please use JSON or CSV export instead.
de_ch: Das Ranglisten-Bild konnte nicht erstellt werden. Bitte verwenden Sie den JSON- oder CSV-Export.
es: No se pudo generar la imagen de la clasificación. Por favor usa la exportación JSON o CSV en su lugar.
fr: Impossible de générer l'image du classement. Veuillez utiliser l'export JSON ou CSV.

# email.results.error.nomail
source: Cannot send email. Please configure an email app.
de_ch: E-Mail kann nicht gesendet werden. Bitte konfigurieren Sie eine E-Mail-App.
es: No se puede enviar correo. Por favor configura una aplicación de correo.
fr: Impossible d'envoyer l'e-mail. Veuillez configurer une application de messagerie.

# common.add
source: Add
de_ch: Hinzufügen

# common.create
source: Create
de_ch: Erstellen

# common.delete
source: Delete
de_ch: Löschen

# common.done
source: Done
de_ch: Fertig

# common.manage
source: Manage
de_ch: Verwalten

# common.method
source: Method
de_ch: Methode

# common.preview
source: Preview
de_ch: Vorschau

# common.sorting
source: Sort:
de_ch: Sortierung:

# common.color
source: Color
de_ch: Farbe

# common.color.select
source: Select Color
de_ch: Farbe wählen

# common.completed
source: Completed
de_ch: Abgeschlossen

# common.planned
source: Planned
de_ch: Geplant

# common.running
source: Running
de_ch: Laufend

# common.notAssigned
source: Not Assigned
de_ch: Nicht zugewiesen

# common.created
source: Created: %@
de_ch: Erstellt: %@

# common.quizAssignment
source: Quiz Assignment
de_ch: Quiz-Zuordnung

# common.quizAssignments
source: Quiz Assignments
de_ch: Quiz-Zuordnungen

# common.noPlannedQuizzes
source: No planned quizzes available
de_ch: Keine geplanten Quiz verfügbar

# common.selected
source: %d selected
de_ch: %d ausgewählt

# common.selectAll
source: Select All
de_ch: Alle auswählen

# common.deselectAll
source: Deselect All
de_ch: Alle abwählen

# common.maxPoints
source: Max. %d Points
de_ch: Max. %d Punkte

# common.maxPointsPerTeam
source: Max. %d Points per Team
de_ch: Max. %d Punkte pro Team

# common.currentRound
source: CURRENT ROUND
de_ch: AKTUELLE RUNDE

# common.roundName
source: Round Name
de_ch: Rundenname

# common.rounds
source: Rounds
de_ch: Runden

# common.totalScore
source: Total Score
de_ch: Gesamtpunktzahl

# common.image.select
source: Select Image
de_ch: Bild auswählen

# common.image.remove
source: Remove Image
de_ch: Bild entfernen

# common.contactPerson.optional
source: Contact Person (optional)
de_ch: Kontaktperson (optional)

# common.team.confirmed
source: Team is confirmed
de_ch: Team ist bestätigt

# common.team.confirmed.help
source: Team has confirmed participation
de_ch: Team hat Teilnahme bestätigt

# common.teamIcon.select
source: Select Team Icon
de_ch: Team-Icon wählen

# common.teamInfo
source: Team Information
de_ch: Team-Informationen

# common.addTeam
source: Add Team
de_ch: Team hinzufügen

# common.createTeam
source: Create New Team
de_ch: Neues Team erstellen

# common.createTeam.help
source: Create new team
de_ch: Neues Team erstellen

# common.newTeam
source: New Team
de_ch: Neues Team

# common.addTeams
source: Add Teams
de_ch: Teams hinzufügen

# common.manageTeams
source: Manage and organize teams
de_ch: Teams verwalten und organisieren

# common.deleteTeam.confirm
source: Delete Teams
de_ch: Teams löschen

# common.deleteTeam.message
source: Do you really want to delete the team '%@'?
de_ch: Möchten Sie das Team '%@' wirklich löschen?

# common.deleteTeam.multiple
source: Delete All %d Teams
de_ch: Alle %d Teams löschen

# common.deleteTeams
source: Delete %d Teams
de_ch: %d Teams löschen

# common.deleteTeams.confirm
source: Do you really want to delete %d teams? This action cannot be undone.
de_ch: Möchten Sie wirklich %d Teams löschen? Diese Aktion kann nicht rückgängig gemacht werden.

# common.noTeamsAvailable
source: No teams available
de_ch: Keine Teams verfügbar

# common.noTeamsAvailable.description
source: Create teams in the Team Manager first
de_ch: Erstellen Sie zuerst Teams im Teams-Manager

# common.noTeamsFound
source: No teams found
de_ch: Keine Teams gefunden

# common.createFirstTeam
source: Create your first team
de_ch: Erstellen Sie Ihr erstes Team

# common.noTeamsFoundFor
source: No teams found for '%@'
de_ch: Keine Teams gefunden für '%@'

# common.search.teams
source: Search teams...
de_ch: Teams durchsuchen...

# common.search.reset
source: Reset search
de_ch: Suche zurücksetzen

# common.multiSelect.start
source: Select Multiple Teams
de_ch: Mehrere Teams auswählen

# common.multiSelect.end
source: End Multi-Select
de_ch: Mehrfachauswahl beenden

# common.teamNames
source: Team Names
de_ch: Team-Namen

# common.teamSetup
source: Create Teams
de_ch: Teams erstellen

# common.teamSetup.description
source: Create multiple teams at once
de_ch: Erstellen Sie mehrere Teams auf einmal

# common.numberOfTeams
source: Number of Teams
de_ch: Anzahl der Teams

# common.round
source: Round %d
de_ch: Runde %d

# common.round.of
source: of
de_ch: von

# common.round.create
source: Create New Round
de_ch: Neue Runde erstellen

# common.round.edit.help
source: Edit round
de_ch: Runde bearbeiten

# common.roundPreview
source: Round %d:
de_ch: Runde %d:

# common.roundSetup
source: Round Setup
de_ch: Runden-Setup

# common.roundSetup.description
source: Create multiple rounds at once
de_ch: Erstellen Sie mehrere Runden auf einmal

# common.numberOfRounds
source: Number of Rounds
de_ch: Anzahl der Runden

# common.customNames
source: Custom Names
de_ch: Benutzerdefinierte Namen

# planning.newQuiz
source: New Quiz
de_ch: Neues Quiz

# planning.newQuiz.help
source: Create new quiz (⌘N)
de_ch: Neues Quiz erstellen (⌘N)

# planning.plannedQuizzes.section
source: Planned Quizzes (%d)
de_ch: Geplante Quiz (%d)

# quiz.venue
source: Venue
de_ch: Veranstaltungsort

source: Quiz Name
es: Nombre del Quiz
fr: Nom du Quiz
it: Nome del Quiz
nl: Quiz Naam
pl: Nazwa Quizu
pt_br: Nome do Quiz
ru: Название Квиза
sv: Quiznamn

# quiz.teams
source: Teams
es: Equipos
fr: Équipes
it: Squadre
pl: Zespoły
pt_br: Equipes
ru: Команды
sv: Lag

# quiz.teams.count
source: %d Teams
es: %d Equipos
fr: %d Équipes
it: %d Squadre
pl: %d Zespołów
pt_br: %d Equipes
ru: %d Команд
sv: %d Lag

# team.title
source: Teams
es: Equipos
fr: Équipes
it: Squadre
pl: Zespoły
pt_br: Equipes
ru: Команды
sv: Lag

source: Team Name
es: Nombre del Equipo
fr: Nom de l'Équipe
it: Nome della Squadra
nl: Teamnaam
pl: Nazwa Zespołu
pt_br: Nome da Equipe
ru: Название Команды
sv: Lagnamn

source: Team Wizard
es: Asistente de Equipos
fr: Assistant d'Équipe
it: Assistente Squadre
nl: Team Assistent
pl: Kreator Zespołów
pt_br: Assistente de Equipes
ru: Мастер Команд
sv: Lagguide

# team.count
source: %d Teams
es: %d Equipos
fr: %d Équipes
it: %d Squadre
pl: %d Zespołów
pt_br: %d Equipes
ru: %d Команд
sv: %d Lag

# leaderboard.team
source: Team
es: Equipo
fr: Équipe
it: Squadra
pl: Zespół
pt_br: Equipe
ru: Команда
sv: Lag

# leaderboard.podium
source: Podium
es: Podio
it: Podio
pt_br: Pódio
ru: Подиум
sv: Pallen

# alert.info
source: Information
es: Información
it: Informazione
nl: Informatie
pl: Informacja
pt_br: Informação
ru: Информация

# common.name
source: Name
da: Navn
es: Nombre
fr: Nom
it: Nome
nl: Naam
pl: Nazwa
pt_br: Nome
ru: Название
sv: Namn

# common.points.max
source: Max: %d
es: Máx: %d
pl: Maks: %d
pt_br: Máx: %d
ru: Макс: %d

# common.maximum
source: Maximum
da: Maksimum
es: Máximo
ru: Максимум

# status.live
source: Live
es: En vivo
fr: En direct
it: In diretta
pl: Na Żywo
pt_br: Ao Vivo
ru: В Эфире

# csv.team
source: Team
es: Equipo
fr: Équipe
it: Squadra
pl: Zespół
pt_br: Equipe
ru: Команда
sv: Lag

# execution.title
source: Live Quiz
es: Quiz en vivo
fr: Quiz en direct
it: Quiz dal vivo
pl: Quiz na żywo
pt_br: Quiz ao vivo
ru: Викторина в прямом эфире

# execution.live
source: LIVE
es: EN VIVO
fr: EN DIRECT
it: DAL VIVO
pl: NA ŻYWO
pt_br: AO VIVO
ru: В ЭФИРЕ

# analysis.topScorer
source: Top Scorer
es: Mejor puntuador
fr: Meilleur marqueur
it: Miglior marcatore
pl: Najlepszy strzelec
pt_br: Melhor pontuador
ru: Лучший бомбардир
sv: Bästa målskytt

# edit.details
source: Quiz Details
da: Quiz-detaljer
es: Detalles del Quiz
fr: Détails du quiz
it: Dettagli Quiz
pt_br: Detalhes do Quiz
ru: Детали Квиза
sv: Quiz-detaljer

# edit.status
source: Status
es: Estado
fr: Statut
it: Stato
ru: Статус

# edit.teams
source: Teams
da: Hold
es: Equipos
fr: Équipes
it: Squadre
pt_br: Equipes
ru: Команды
sv: Lag

# teams.maxTeams.title
source: Team Limit
da: Holdgrænse
es: Límite de equipos
fr: Limite d'équipes
nl: Team limiet
ru: Лимит команд

# teams.status
source: Status
es: Estado
fr: Statut
ru: Статус

# analysis.maxPoints
source: Max: %d
da: Maks: %d
es: Máx: %d
pt_br: Máx: %d
ru: Макс: %d

# analysis.teams.section
source: Teams (%d)
da: Hold (%d)
es: Equipos (%d)
fr: Équipes (%d)
it: Squadre (%d)
pt_br: Equipes (%d)
ru: Команды (%d)
sv: Lag (%d)

# execution.liveQuiz
source: Live Quiz
es: Quiz en Vivo
fr: Quiz en Direct
it: Quiz in Diretta
pt_br: Quiz ao Vivo

# about.version
source: Version %@ (%@)
es: Versión %@ (%@)
it: Versione %@ (%@)
nl: Versie %@ (%@)
pt_br: Versão %@ (%@)
ru: Версия %@ (%@)

# about.technical.version
source: Version
es: Versión
it: Versione
nl: Versie
pt_br: Versão
ru: Версия

# about.technical.copyright
source: Copyright
da: Ophavsret
es: Derechos de autor
pt_br: Direitos autorais
ru: Авторские права
sv: Upphovsrätt

source: Quiz Details
da: Quiz Detaljer
es: Detalles del Quiz
fr: Détails du Quiz
it: Dettagli del Quiz
pt_br: Detalhes do Quiz
ru: Детали Квиза
sv: Quiz Detaljer

# common.email
source: Email
es: Correo Electrónico
ru: Электронная Почта
sv: E-post

# common.designSystem
source: Design System
es: Sistema de Diseño
nl: Design Systeem
pt_br: Sistema de Design
ru: Система Дизайна

# sort.nameAZ
source: Name (A-Z)
da: Navn (A-Z)
es: Nombre (A-Z)
fr: Nom (A-Z)
it: Nome (A-Z)
nl: Naam (A-Z)
pt_br: Nome (A-Z)
ru: Имя (А-Я)
sv: Namn (A-Z)

# common.teamDetails
source: Team Details
da: Team Detaljer
es: Detalles del Equipo
fr: Détails de l'Équipe
it: Dettagli Squadra
pt_br: Detalhes da Equipe
ru: Детали Команды
sv: Lagdetaljer

# common.teamName
source: Team Name
da: Teamnavn
es: Nombre del Equipo
fr: Nom de l'Équipe
it: Nome Squadra
nl: Teamnaam
pt_br: Nome da Equipe
ru: Название Команды
sv: Lagnamn

# common.live
source: Live
es: En Vivo
fr: En direct

# planning.tab.teams
source: Teams
es: Equipos
fr: Équipes

# planning.teams.title
source: Teams
es: Equipos
fr: Équipes

# planning.teams.withCount
source: Teams (%d)
es: Equipos (%d)
fr: Équipes (%d)

# quiz.status.live
source: Live
es: En Vivo
fr: En direct

source: Team Icon
es: Icono del Equipo
fr: Icône d'équipe

# team.teamsSection
source: Teams (%d)
es: Equipos (%d)
fr: Équipes (%d)

# presentation.close
source: Close
fr: Fermer

# planning.round.short
source: R%d
fr: M%d

# csv.total
source: Total
da: I alt
it: Totale
nl: Totaal
pl: Całkowity
ru: Всего
sv: Totalt

# leaderboard.topThree
source: Top 3
ru: Топ 3
sv: Topp 3

# quiz.title
source: Quiz
ru: Квиз

# alert.ok
source: OK
ru: ОК
