Repository: akeschmidi/PubRanker
Catalog: PubRanker/*.lproj/Localizable.strings
Languages: da, de_ch, es, fr, it, nl, pl, pt_br, ru, sv

# analysis.noTeamStats.description
source: Complete quizzes to see team statistics
da: Afslut quizzer for at se holdstatistik
de_ch: Beende Quiz, um Team-Statistiken zu sehen
es: Completa quizzes para ver estadísticas de equipos
fr: Terminez des quiz pour voir les statistiques d'équipe
it: Completa i quiz per vedere le statistiche delle squadre
nl: Voltooi quizzen om teamstatistieken te zien
pt_br: Complete quizzes para ver estatísticas da equipe
ru: Завершите викторины, чтобы увидеть статистику команд
sv: Slutför quiz för att se lagstatistik

# analysis.coreStats
source: Core Statistics
da: Kernestatistik
de_ch: Kernstatistiken
es: Estadísticas Clave
fr: Statistiques Clés
it: Statistiche Chiave
nl: Kernstatistieken
pt_br: Estatísticas Principais
ru: Основная Статистика
sv: Kärnstatistik

# analysis.performance
source: Performance Overview
da: Præstationsoversigt
de_ch: Leistungsübersicht
es: Resumen de Rendimiento
fr: Aperçu des Performances
it: Panoramica Prestazioni
nl: Prestatieoverzicht
pt_br: Visão de Desempenho
ru: Обзор Производительности
sv: Prestationsöversikt

# analysis.podiumRate
source: Podium Rate
de_ch: Podiumsrate
es: Tasa de Podio
fr: Taux de Podium
it: Tasso Podio
nl: Podiumpercentage
pt_br: Taxa de Pódio
ru: Процент Подиума
sv: Pallandel

# analysis.bestRank
source: Best Ranking
da: Bedste Placering
de_ch: Beste Platzierung
es: Mejor Posición
fr: Meilleur Classement
it: Miglior Posizione
nl: Beste Ranking
pt_br: Melhor Posição
ru: Лучшее Место
sv: Bästa Placering

# analysis.worstRank
source: Worst Ranking
da: Værste Placering
de_ch: Schlechteste Platzierung
es: Peor Posición
fr: Pire Classement
it: Peggior Posizione
nl: Slechtste Ranking
pt_br: Pior Posição
ru: Худшее Место
sv: Sämsta Placering

# analysis.quizHistory
source: Quiz History
da: Quiz-Historik
de_ch: Quiz-Historie
es: Historial de Quizzes
fr: Historique des Quiz
it: Storico Quiz
nl: Quiz Geschiedenis
pt_br: Histórico de Quizzes
ru: История Викторин
sv: Quiz-Historik

# analysis.overview.description
source: Statistics for all completed quizzes
da: Statistik for alle afsluttede quizzer
de_ch: Statistiken über alle abgeschlossenen Quiz
es: Estadísticas de todos los quizzes completados
fr: Statistiques de tous les quiz terminés
it: Statistiche di tutti i quiz completati
nl: Statistieken van alle voltooide quizzen
pt_br: Estatísticas de todos os quizzes concluídos
ru: Статистика всех завершённых викторин
sv: Statistik för alla avslutade quiz

# analysis.teamLevel
source: Team Level
da: Holdniveau
de_ch: Niveau der Teams
es: Nivel de Equipos
fr: Niveau des Équipes
it: Livello Squadre
nl: Teamniveau
pt_br: Nível da Equipe
ru: Уровень Команд
sv: Lagnivå

# analysis.maxScore
source: Maximum Score
da: Maksimal Score
de_ch: Maximale Punktzahl
es: Puntuación Máxima
fr: Score Maximum
it: Punteggio Massimo
nl: Maximale Score
pt_br: Pontuação Máxima
ru: Максимальный Счёт
sv: Maximal Poäng

# analysis.achievedScore
source: Achieved Score
da: Opnået Score
de_ch: Erreichte Punktzahl
es: Puntuación Alcanzada
fr: Score Atteint
it: Punteggio Raggiunto
nl: Behaalde Score
pt_br: Pontuação Alcançada
ru: Достигнутый Счёт
sv: Uppnådd Poäng

# analysis.totalLevel
source: Total Level
da: Samlet Niveau
de_ch: Gesamt-Niveau
es: Nivel Total
fr: Niveau Total
it: Livello Totale
nl: Totaal Niveau
pt_br: Nível Total
ru: Общий Уровень
sv: Total Nivå

# analysis.quizListing
source: Quiz Listing
da: Quiz-Liste
de_ch: Quiz-Auflistung
es: Lista de Quizzes
fr: Liste des Quiz
it: Elenco Quiz
nl: Quiz Lijst
pt_br: Lista de Quizzes
ru: Список Викторин
sv: Quiz-Lista

# analysis.average
source: Average
da: Gennemsnit
de_ch: Durchschnitt
es: Promedio
fr: Moyenne
it: Media
nl: Gemiddelde
pt_br: Média
ru: Среднее
sv: Genomsnitt

# analysis.noCompletedQuizzes
source: No completed quizzes
da: Ingen afsluttede quizzer
de_ch: Keine abgeschlossenen Quiz
es: No hay quizzes completados
fr: Aucun quiz terminé
it: Nessun quiz completato
nl: Geen voltooide quizzen
pt_br: Nenhum quiz concluído
ru: Нет завершённых викторин
sv: Inga avslutade quiz

# analysis.noStatistics
source: No statistics
da: Ingen statistik
de_ch: Keine Statistiken
es: Sin estadísticas
fr: Aucune statistique
it: Nessuna statistica
nl: Geen statistieken
pt_br: Sem estatísticas
ru: Нет статистики
sv: Ingen statistik

# analysis.participation
source: Participation
da: Deltagelser
de_ch: Teilnahmen
es: Participaciones
fr: Participations
it: Partecipazioni
nl: Deelnames
pt_br: Participações
ru: Участия
sv: Deltaganden

# analysis.wins
source: Wins
da: Sejre
de_ch: Siege
es: Victorias
fr: Victoires
it: Vittorie
nl: Overwinningen
pt_br: Vitórias
ru: Победы
sv: Vinster

# analysis.winRate
source: Win Rate
da: Sejrsrate
de_ch: Siegrate
es: Tasa de Victoria
fr: Taux de Victoire
it: Tasso Vittoria
nl: Winstpercentage
pt_br: Taxa de Vitória
ru: Процент Побед
sv: Vinstprocent

# analysis.averageRank
source: Avg. Ranking
da: Gns. Placering
de_ch: Ø Platzierung
es: Pos. Promedio
fr: Class. Moyen
it: Pos. Media
nl: Gem. Ranking
pt_br: Pos. Média
ru: Ср. Место
sv: Gns. Placering

# analysis.averagePoints
source: Avg. Points
da: Gns. Point
de_ch: Ø Punkte
es: Puntos Promedio
fr: Points Moyens
it: Punti Medi
nl: Gem. Punten
pt_br: Pontos Médios
ru: Ср. Баллы
sv: Gns. Poäng

# analysis.totalPoints
source: Total Points
da: Samlet Point
de_ch: Gesamtpunkte
es: Puntos Totales
fr: Points Totaux
it: Punti Totali
nl: Totale Punten
pt_br: Pontos Totais
ru: Всего Баллов
sv: Totala Poäng

# analysis.uniqueTeams
source: Unique Teams
da: Unikke Hold
de_ch: Einzigartige Teams
es: Equipos Únicos
fr: Équipes Uniques
it: Squadre Uniche
nl: Unieke Teams
pt_br: Equipes Únicas
ru: Уникальные Команды
sv: Unika Lag

# analysis.averageTeamsPerQuiz
source: Avg. Teams per Quiz
da: Gns. Hold pr. Quiz
de_ch: Ø Teams pro Quiz
es: Prom. Equipos por Quiz
fr: Moy. Équipes par Quiz
it: Media Squadre per Quiz
nl: Gem. Teams per Quiz
pt_br: Média Equipes por Quiz
ru: Ср. Команд за Викторину
sv: Gns. Lag per Quiz

# email.send
source: Send Email
de_ch: E-Mail senden
es: Enviar Correo
fr: Envoyer un e-mail
it: Invia E-mail
nl: E-mail Verzenden
pt_br: Enviar E-mail
ru: Отправить E-mail
sv: Skicka E-post

# email.send.all
source: Email to All Teams
da: E-mail til alle hold
de_ch: E-Mail an alle Teams
es: Correo a Todos los Equipos
fr: E-mail à toutes les équipes
it: E-mail a Tutte le Squadre
nl: E-mail naar Alle Teams
pt_br: E-mail para Todas as Equipes
ru: E-mail Всем Командам
sv: E-post till Alla Lag

# email.send.quiz
source: Email to Quiz Teams
da: E-mail til quiz-hold
de_ch: E-Mail an Quiz-Teams
es: Correo a Equipos del Quiz
fr: E-mail aux équipes du quiz
it: E-mail alle Squadre del Quiz
nl: E-mail naar Quiz Teams
pt_br: E-mail para Equipes do Quiz
ru: E-mail Командам Квиза
sv: E-post till Quiz-lag

# email.send.quiz.help
source: Send email to %d teams (⌘E)
de_ch: E-Mail an %d Teams senden (⌘E)
es: Enviar correo a %d equipos (⌘E)
fr: Envoyer un e-mail à %d équipes (⌘E)

# email.send.teams.help
source: Send email to %d teams (⌘E)
de_ch: E-Mail an %d Teams senden (⌘E)
es: Enviar correo a %d equipos (⌘E)
fr: Envoyer un e-mail à %d équipes (⌘E)

# email.noAddresses.title
source: No Email Addresses
da: Ingen e-mailadresser
de_ch: Keine E-Mail-Adressen
es: Sin Direcciones de Correo
fr: Aucune adresse e-mail
it: Nessun Indirizzo E-mail
nl: Geen E-mailadressen
pt_br: Sem Endereços de E-mail
ru: Нет Адресов Электронной Почты
sv: Inga E-postadresser

# email.noAddresses.message
source: None of the selected teams have an email address.
da: Ingen af de valgte hold har en e-mailadresse.
de_ch: Keines der ausgewählten Teams hat eine E-Mail-Adresse hinterlegt.
es: Ninguno de los equipos seleccionados tiene una dirección de correo electrónico.
fr: Aucune des équipes sélectionnées n'a d'adresse e-mail.
it: Nessuna delle squadre selezionate ha un indirizzo e-mail.
nl: Geen van de geselecteerde teams heeft een e-mailadres.
pt_br: Nenhuma das equipes selecionadas possui um endereço de e-mail.
ru: Ни у одной из выбранных команд нет адреса электронной почты.
sv: Inget av de valda lagen har en e-postadress.

# email.quiz.subject
source: Quiz Information: %@
de_ch: Informationen zum Quiz: %@
es: Información del Quiz: %@
fr: Informations sur le quiz: %@
it: Informazioni sul Quiz: %@
nl: Quiz Informatie: %@
pt_br: Informações do Quiz: %@
ru: Информация о Квизе: %@

# email.quiz.body.intro
source: Hello, here is the information about the quiz "%@":
da: Hej, her er informationen om quizzen "%@":
de_ch: Hallo, hier sind die Informationen zum Quiz "%@":
es: Hola, aquí está la información sobre el quiz "%@":
fr: Bonjour, voici les informations sur le quiz "%@":
it: Ciao, ecco le informazioni sul quiz "%@":
nl: Hallo, hier is de informatie over de quiz "%@":
pt_br: Olá, aqui estão as informações sobre o quiz "%@":
ru: Здравствуйте, вот информация о квизе "%@":
sv: Hej, här är informationen om quizet "%@":

# email.quiz.body.venue
source: Venue: %@
da: Sted: %@
de_ch: Veranstaltungsort: %@
es: Lugar: %@
fr: Lieu: %@
it: Luogo: %@
nl: Locatie: %@
pt_br: Local: %@
ru: Место: %@
sv: Plats: %@

# email.quiz.body.date
source: Date: %@
da: Dato: %@
de_ch: Datum: %@
es: Fecha: %@
it: Data: %@
nl: Datum: %@
pt_br: Data: %@
ru: Дата: %@
sv: Datum: %@

# email.quiz.body.teams
source: Number of Teams: %d
da: Antal hold: %d
de_ch: Anzahl Teams: %d
es: Número de Equipos: %d
fr: Nombre d'équipes: %d
it: Numero di Squadre: %d
nl: Aantal Teams: %d
pt_br: Número de Equipes: %d
ru: Количество Команд: %d
sv: Antal Lag: %d

# email.composer.title
source: Compose Email
da: Skriv e-mail
de_ch: E-Mail verfassen
es: Redactar correo electrónico
fr: Rédiger un e-mail
it: Componi e-mail
nl: E-mail opstellen
pt_br: Compor e-mail
ru: Написать письмо
sv: Skriv e-post

# email.composer.quiz.title
source: Email to %@
da: E-mail til hold fra: %@
de_ch: E-Mail an %@
es: Correo a %@
fr: E-mail à %@
it: E-mail alle squadre di: %@
nl: E-mail aan teams van: %@
pt_br: E-mail para equipes de: %@
ru: Письмо командам из: %@
sv: E-post till lag från: %@

# email.composer.recipientsAvailable
source: %d recipients available
de_ch: %d Empfänger verfügbar
es: %d destinatarios disponibles
fr: %d destinataires disponibles

# email.composer.all.title
source: Email to All Teams
da: E-mail til alle hold
de_ch: E-Mail an alle Teams
es: Correo electrónico a todos los equipos
fr: E-mail à toutes les équipes
it: E-mail a tutte le squadre
nl: E-mail aan alle teams
pt_br: E-mail para todas as equipes
ru: Письмо всем командам
sv: E-post till alla lag

# email.composer.all.subtitle
source: %d teams available
da: %d hold tilgængelige
de_ch: %d Teams verfügbar
es: %d equipos disponibles
fr: %d équipes disponibles
it: %d squadre disponibili
nl: %d teams beschikbaar
pt_br: %d equipes disponíveis
ru: %d команд доступно
sv: %d lag tillgängliga

# email.composer.search
source: Search teams...
da: Søg efter hold...
de_ch: Teams durchsuchen...
es: Buscar equipos...
fr: Rechercher des équipes...
it: Cerca squadre...
nl: Teams zoeken...
pt_br: Buscar equipes...
ru: Поиск команд...
sv: Sök lag...

# email.composer.selectAll
source: Select All
da: Vælg alle
de_ch: Alle auswählen
es: Seleccionar todo
fr: Tout sélectionner
it: Seleziona tutto
nl: Alles selecteren
pt_br: Selecionar tudo
ru: Выбрать все
sv: Välj alla

# email.composer.selected
source: %d of %d selected
da: %d af %d valgt
de_ch: %d von %d ausgewählt
es: %d de %d seleccionados
fr: %d sur %d sélectionnés
it: %d di %d selezionati
nl: %d van %d geselecteerd
pt_br: %d de %d selecionados
ru: %d из %d выбрано
sv: %d av %d valda

# email.composer.noEmails
source: No Email Addresses
da: Ingen e-mailadresser
de_ch: Keine E-Mail-Adressen
es: Sin direcciones de correo electrónico
fr: Aucune adresse e-mail
it: Nessun indirizzo e-mail
nl: Geen e-mailadressen
pt_br: Sem endereços de e-mail
ru: Нет адресов электронной почты
sv: Inga e-postadresser

# email.composer.noEmails.description
source: None of the teams have an email address.
da: Ingen af holdene har en e-mailadresse.
de_ch: Keines der Teams hat eine E-Mail-Adresse hinterlegt.
es: Ninguno de los equipos tiene una dirección de correo electrónico.
fr: Aucune des équipes n'a d'adresse e-mail.
it: Nessuna delle squadre ha un indirizzo e-mail.
nl: Geen van de teams heeft een e-mailadres.
pt_br: Nenhuma das equipes tem um endereço de e-mail.
ru: Ни у одной из команд нет адреса электронной почты.
sv: Inga av lagen har en e-postadress.

# email.composer.recipients
source: Recipients
da: Modtagere
de_ch: Empfänger
es: Destinatarios
fr: Destinataires
it: Destinatari
nl: Ontvangers
pt_br: Destinatários
ru: Получатели
sv: Mottagare

# email.composer.noRecipients
source: Please select at least one team
da: Vælg mindst ét hold
de_ch: Bitte wählen Sie mindestens ein Team aus
es: Por favor seleccione al menos un equipo
fr: Veuillez sélectionner au moins une équipe
it: Seleziona almeno una squadra
nl: Selecteer ten minste één team
pt_br: Por favor, selecione pelo menos uma equipe
ru: Пожалуйста, выберите хотя бы одну команду
sv: Välj minst ett lag

# email.composer.subject
source: Subject
da: Emne
de_ch: Betreff
es: Asunto
fr: Objet
it: Oggetto
nl: Onderwerp
pt_br: Assunto
ru: Тема
sv: Ämne

# email.composer.subject.placeholder
source: Enter subject...
da: Indtast emne...
de_ch: Betreff eingeben...
es: Ingrese el asunto...
fr: Entrez l'objet...
it: Inserisci l'oggetto...
nl: Voer onderwerp in...
pt_br: Digite o assunto...
ru: Введите тему...
sv: Ange ämne...

# email.composer.body
source: Message
da: Besked
de_ch: Nachricht
es: Mensaje
it: Messaggio
nl: Bericht
pt_br: Mensagem
ru: Сообщение
sv: Meddelande

# email.composer.send
source: Open Mail App
da: Åbn Mail-app
de_ch: Mail App öffnen
es: Abrir App Mail
fr: Ouvrir Mail
it: Apri Mail
nl: Mail-app openen
pt_br: Abrir App Mail
ru: Открыть Mail
sv: Öppna Mail

# email.composer.defaultSubject
source: Pub Quiz Information
da: Information om Pub Quiz
de_ch: Informationen zum Pub Quiz
es: Información del Pub Quiz
fr: Informations sur le Pub Quiz
it: Informazioni sul Pub Quiz
nl: Informatie over Pub Quiz
pt_br: Informações do Pub Quiz
ru: Информация о Pub Quiz
sv: Information om Pub Quiz

# email.composer.defaultBody
source: Hello, here is the information about the pub quiz:
da: Hej, her er informationen om pub quiz:
de_ch: Hallo, hier sind die Informationen zum Pub Quiz:
es: Hola, aquí está la información sobre el pub quiz:
fr: Bonjour, voici les informations sur le pub quiz :
it: Ciao, ecco le informazioni sul pub quiz:
nl: Hallo, hier is de informatie over de pub quiz:
pt_br: Olá, aqui estão as informações sobre o pub quiz:
ru: Здравствуйте, вот информация о pub quiz:
sv: Hej, här är informationen om pub quiz:

# email.composer.filterByQuiz
source: Filter by Quiz
da: Filtrer efter quiz
de_ch: Nach Quiz filtern
es: Filtrar por quiz
fr: Filtrer par quiz
it: Filtra per quiz
nl: Filteren op quiz
pt_br: Filtrar por quiz
ru: Фильтровать по викторине
sv: Filtrera efter quiz

# email.composer.filter.all
source: All
da: Alle
de_ch: Alle
es: Todos
fr: Tous
it: Tutti
nl: Alle
pt_br: Todos
ru: Все
sv: Alla

# email.composer.filter.byQuiz
source: By Quiz
da: Efter Quiz
de_ch: Nach Quiz
es: Por Quiz
fr: Par Quiz
it: Per Quiz
nl: Op Quiz
pt_br: Por Quiz
ru: По Викторине
sv: Efter Quiz

# email.composer.selectQuizzes
source: Select Quizzes...
da: Vælg quizzer...
de_ch: Quiz auswählen...
es: Seleccionar quizzes...
fr: Sélectionner les quizzes...
it: Seleziona quiz...
nl: Selecteer quizzen...
pt_br: Selecionar quizzes...
ru: Выбрать викторины...
sv: Välj quizzer...

# email.composer.quizzesSelected
source: %d Quiz%@ selected
da: %d Quiz%@ valgt
de_ch: %d Quiz%@ ausgewählt
es: %d Quiz%@ seleccionado%@
fr: %d Quiz%@ sélectionné%@
it: %d Quiz%@ selezionato%@
nl: %d Quiz%@ geselecteerd
pt_br: %d Quiz%@ selecionado%@
ru: %d Викторин%@ выбрано
sv: %d Quiz%@ valda

# email.composer.noTeams
source: No Teams
da: Ingen hold
de_ch: Keine Teams
es: Sin equipos
fr: Aucune équipe
it: Nessuna squadra
nl: Geen teams
pt_br: Sem equipes
ru: Нет команд
sv: Inga lag

# email.composer.noTeams.description
source: No teams with email addresses found
da: Ingen hold med e-mailadresser fundet
de_ch: Keine Teams mit E-Mail-Adressen gefunden
es: No se encontraron equipos con direcciones de correo electrónico
fr: Aucune équipe avec adresses e-mail trouvée
it: Nessuna squadra con indirizzi email trovata
nl: Geen teams met e-mailadressen gevonden
pt_br: Nenhuma equipe com endereços de e-mail encontrada
ru: Не найдено команд с адресами электронной почты
sv: Inga lag med e-postadresser hittades

# email.composer.to
source: To:
da: Til:
de_ch: An:
es: Para:
fr: À :
it: A:
nl: Aan:
pt_br: Para:
ru: Кому:
sv: Till:

# email.composer.recipientCount
source: %d recipient%@
da: %d modtager%@
de_ch: %d Empfänger%@
es: %d destinatario%@
fr: %d destinataire%@
it: %d destinatario%@
nl: %d ontvanger%@
pt_br: %d destinatário%@
ru: %d получател%@
sv: %d mottagare%@

# email.composer.insertTemplate
source: Insert Template
da: Indsæt skabelon
de_ch: Vorlage einfügen
es: Insertar plantilla
fr: Insérer un modèle
it: Inserisci modello
nl: Sjabloon invoegen
pt_br: Inserir modelo
ru: Вставить шаблон
sv: Infoga mall

# email.composer.templates.title
source: Email Templates
da: E-mail skabeloner
de_ch: E-Mail-Vorlagen
es: Plantillas de correo electrónico
fr: Modèles d'e-mail
it: Modelli email
nl: E-mailsjablonen
pt_br: Modelos de e-mail
ru: Шаблоны электронной почты
sv: E-postmallar

# email.template.invitation.name
source: Quiz Invitation
de_ch: Quiz-Einladung
es: Invitación al Quiz
fr: Invitation au Quiz
it: Invito al Quiz
nl: Quiz Uitnodiging
pt_br: Convite para o Quiz
ru: Приглашение на Викторину
sv: Quiz Inbjudan

# email.template.invitation.subject
source: You're Invited to Our Pub Quiz!
da: Du er inviteret til vores Pub Quiz!
de_ch: Du bist eingeladen zu unserem Pub Quiz!
es: ¡Estás invitado a nuestro Pub Quiz!
fr: Vous êtes invité à notre Pub Quiz !
it: Sei invitato al nostro Pub Quiz!
nl: Je bent uitgenodigd voor onze Pub Quiz!
pt_br: Você está convidado para o nosso Pub Quiz!
ru: Вы приглашены на нашу Викторину в Пабе!
sv: Du är inbjuden till vår Pub Quiz!

# email.template.invitation.body
source: Hello Team, We're excited to invite you to our upcoming pub quiz! 📅 Date: [DATE] 📍 Location: [VENUE] ⏰ Time: [TIME] Please confirm your participation by replying to this email. Looking forward to seeing you there! Best regards
da: Hej Hold, Vi er glade for at invitere jer til vores kommende pub quiz! 📅 Dato: [DATE] 📍 Sted: [VENUE] ⏰ Tid: [TIME] Bekræft venligst jeres deltagelse ved at svare på denne e-mail. Vi glæder os til at se jer der! Venlig hilsen
de_ch: Hallo Team, wir freuen uns, euch zu unserem bevorstehenden Pub Quiz einzuladen! 📅 Datum: [DATE] 📍 Ort: [VENUE] ⏰ Uhrzeit: [TIME] Bitte bestätigt eure Teilnahme, indem ihr auf diese E-Mail antwortet. Wir freuen uns darauf, euch dort zu sehen! Beste Grüße
es: Hola Equipo, ¡Estamos emocionados de invitarte a nuestro próximo pub quiz! 📅 Fecha: [DATE] 📍 Ubicación: [VENUE] ⏰ Hora: [TIME] Por favor confirma tu participación respondiendo a este correo electrónico. ¡Esperamos verte allí! Saludos
fr: Bonjour l'équipe, Nous sommes ravis de vous inviter à notre prochain pub quiz ! 📅 Date : [DATE] 📍 Lieu : [VENUE] ⏰ Heure : [TIME] Veuillez confirmer votre participation en répondant à cet e-mail. Nous avons hâte de vous voir là-bas ! Cordialement
it: Ciao Squadra, Siamo entusiasti di invitarti al nostro prossimo pub quiz! 📅 Data: [DATE] 📍 Luogo: [VENUE] ⏰ Ora: [TIME] Per favore conferma la tua partecipazione rispondendo a questa email. Non vediamo l'ora di vederti lì! Cordiali saluti
nl: Hallo Team, We zijn blij je uit te nodigen voor onze aankomende pub quiz! 📅 Datum: [DATE] 📍 Locatie: [VENUE] ⏰ Tijd: [TIME] Bevestig je deelname door te antwoorden op deze e-mail. We kijken ernaar uit je daar te zien! Met vriendelijke groet
pt_br: Olá Equipe, Estamos animados para convidá-los para o nosso próximo pub quiz! 📅 Data: [DATE] 📍 Local: [VENUE] ⏰ Hora: [TIME] Por favor, confirme sua participação respondendo a este e-mail. Estamos ansiosos para vê-los lá! Atenciosamente
ru: Привет, Команда, Мы рады пригласить вас на нашу предстоящую викторину в пабе! 📅 Дата: [DATE] 📍 Место: [VENUE] ⏰ Время: [TIME] Пожалуйста, подтвердите ваше участие, ответив на это письмо. С нетерпением ждем встречи с вами! С уважением
sv: Hej Lag, Vi är glada att bjuda in er till vår kommande pub quiz! 📅 Datum: [DATE] 📍 Plats: [VENUE] ⏰ Tid: [TIME] Vänligen bekräfta er deltagande genom att svara på detta e-postmeddelande. Vi ser fram emot att träffa er där! Med vänliga hälsningar

# email.template.reminder.name
source: Quiz Reminder
da: Quiz Påmindelse
de_ch: Quiz-Erinnerung
es: Recordatorio del Quiz
fr: Rappel du Quiz
it: Promemoria Quiz
nl: Quiz Herinnering
pt_br: Lembrete do Quiz
ru: Напоминание о Викторине
sv: Quiz Påminnelse

# email.template.reminder.subject
source: Reminder: Pub Quiz Tomorrow!
da: Påmindelse: Pub Quiz i morgen!
de_ch: Erinnerung: Pub Quiz morgen!
es: Recordatorio: ¡Pub Quiz mañana!
fr: Rappel : Pub Quiz demain !
it: Promemoria: Pub Quiz domani!
nl: Herinnering: Pub Quiz morgen!
pt_br: Lembrete: Pub Quiz amanhã!
ru: Напоминание: Викторина в Пабе завтра!
sv: Påminnelse: Pub Quiz imorgon!

# email.template.reminder.body
source: Hi Team, This is a friendly reminder about tomorrow's quiz: 📅 Tomorrow at [TIME] 📍 [VENUE] Don't forget to bring your A-game! See you there!
da: Hej Hold, Dette er en venlig påmindelse om quizzen i morgen: 📅 I morgen kl. [TIME] 📍 [VENUE] Glem ikke at give jeres bedste! Vi ses der!
de_ch: Hallo Team, dies ist eine freundliche Erinnerung an das Quiz von morgen: 📅 Morgen um [TIME] 📍 [VENUE] Vergesst nicht, euer Bestes zu geben! Bis gleich!
es: Hola Equipo, Este es un recordatorio amistoso sobre el quiz de mañana: 📅 Mañana a las [TIME] 📍 [VENUE] ¡No olvides traer tu mejor juego! ¡Nos vemos allí!
fr: Salut l'équipe, Ceci est un rappel amical concernant le quiz de demain : 📅 Demain à [TIME] 📍 [VENUE] N'oubliez pas d'apporter votre meilleur jeu ! À bientôt !
it: Ciao Squadra, Questo è un promemoria amichevole sul quiz di domani: 📅 Domani alle [TIME] 📍 [VENUE] Non dimenticare di portare il tuo meglio! Ci vediamo lì!
nl: Hallo Team, Dit is een vriendelijke herinnering over de quiz van morgen: 📅 Morgen om [TIME] 📍 [VENUE] Vergeet niet je beste beentje voor te zetten! Tot dan!
pt_br: Olá Equipe, Este é um lembrete amigável sobre o quiz de amanhã: 📅 Amanhã às [TIME] 📍 [VENUE] Não se esqueça de dar o seu melhor! Até lá!
ru: Привет, Команда, Это дружеское напоминание о завтрашней викторине: 📅 Завтра в [TIME] 📍 [VENUE] Не забудьте показать все, на что способны! Увидимся там!
sv: Hej Lag, Detta är en vänlig påminnelse om quizzen imorgon: 📅 Imorgon kl. [TIME] 📍 [VENUE] Glöm inte att ge er bästa! Vi ses där!

# email.template.results.name
source: Results Notification
da: Resultat Meddelelse
de_ch: Ergebnis-Benachrichtigung
es: Notificación de resultados
fr: Notification des résultats
it: Notifica risultati
nl: Resultaatmelding
pt_br: Notificação de Resultados
ru: Уведомление о Результатах
sv: Resultat Meddelande

# email.template.results.subject
source: Quiz Results - Congratulations!
da: Quiz Resultater - Tillykke!
de_ch: Quiz-Ergebnisse - Herzlichen Glückwunsch!
es: Resultados del Quiz - ¡Felicitaciones!
fr: Résultats du Quiz - Félicitations !
it: Risultati Quiz - Congratulazioni!
nl: Quiz Resultaten - Gefeliciteerd!
pt_br: Resultados do Quiz - Parabéns!
ru: Результаты Викторины - Поздравляем!
sv: Quiz Resultat - Grattis!
