Repository: akeschmidi/PubRanker
Catalog: PubRanker/*.lproj/Localizable.strings
Languages: da, de_ch, es, fr, it, nl, pl, pt_br, ru, sv

# about.features.title
source: Main Features
da: Hovedfunktioner
de_ch: Hauptfunktionen
es: Funciones principales
fr: Fonctionnalités principales
it: Funzionalità principali
nl: Hoofdfuncties
pt_br: Funcionalidades principais
ru: Основные функции
sv: Huvudfunktioner

# about.features.teamManagement
source: Team management with global teams
da: Holdstyring med globale hold
de_ch: Team-Management mit globalen Teams
es: Gestión de equipos con equipos globales
fr: Gestion des équipes avec équipes globales
it: Gestione squadre con squadre globali
nl: Teambeheer met globale teams
pt_br: Gerenciamento de equipes com equipes globais
ru: Управление командами с глобальными командами
sv: Laghantering med globala lag

# about.features.planning
source: Quiz planning and preparation
da: Quiz-planlægning og forberedelse
de_ch: Quiz-Planung und Vorbereitung
es: Planificación y preparación de quiz
fr: Planification et préparation de quiz
it: Pianificazione e preparazione quiz
nl: Quiz planning en voorbereiding
pt_br: Planejamento e preparação de quiz
ru: Планирование и подготовка викторин
sv: Quiz-planering och förberedelse

# about.features.liveScoring
source: Live score entry during quiz
da: Live pointindtastning
de_ch: Live-Punkteeingabe während des Quiz
es: Entrada de puntuaciones en vivo
fr: Saisie des scores en direct pendant le quiz
it: Inserimento punteggi in tempo reale
nl: Live score-invoer tijdens quiz
pt_br: Entrada de pontuações ao vivo
ru: Ввод очков в реальном времени
sv: Live poänginmatning

# about.features.analysis
source: Detailed analysis and statistics
da: Detaljeret analyse og statistik
de_ch: Detaillierte Analyse und Statistiken
es: Análisis y estadísticas detalladas
fr: Analyse et statistiques détaillées
it: Analisi e statistiche dettagliate
nl: Gedetailleerde analyse en statistieken
pt_br: Análise e estatísticas detalhadas
ru: Подробный анализ и статистика
sv: Detaljerad analys och statistik

# about.features.email
source: Email templates for teams
da: E-mailskabeloner til hold
de_ch: E-Mail-Vorlagen für Teams
es: Plantillas de correo electrónico para equipos
fr: Modèles d'e-mail pour les équipes
it: Modelli e-mail per le squadre
nl: E-mailsjablonen voor teams
pt_br: Modelos de e-mail para equipes
ru: Шаблоны email для команд
sv: E-postmallar för lag

# about.technical.title
source: Technical Information
da: Teknisk information
de_ch: Technische Informationen
es: Información técnica
fr: Informations techniques
it: Informazioni tecniche
nl: Technische informatie
pt_br: Informações técnicas
ru: Техническая информация
sv: Teknisk information

# about.technical.platform
source: Platform
de_ch: Plattform
es: Plataforma
fr: Plateforme
it: Piattaforma
pt_br: Plataforma
ru: Платформа
sv: Plattform

# about.feedback.rate
source: Rate & Feedback
da: Bedøm & Feedback
de_ch: Bewerten & Feedback
es: Calificar y comentarios
fr: Évaluer et commentaires
it: Valuta e feedback
nl: Beoordelen & Feedback
pt_br: Avaliar e Feedback
ru: Оценить и отзыв
sv: Betygsätt & Feedback

# about.feedback.title
source: Rating & Feedback
da: Bedømmelse & Feedback
de_ch: Bewertung & Feedback
es: Calificación y comentarios
fr: Évaluation et commentaires
it: Valutazione e feedback
nl: Beoordeling & Feedback
pt_br: Avaliação e Feedback
ru: Оценка и отзыв
sv: Betyg & Feedback

# about.feedback.message
source: Help us improve PubRanker!
da: Hjælp os med at forbedre PubRanker!
de_ch: Hilf uns, PubRanker zu verbessern!
es: ¡Ayúdanos a mejorar PubRanker!
fr: Aidez-nous à améliorer PubRanker !
it: Aiutaci a migliorare PubRanker!
nl: Help ons PubRanker te verbeteren!
pt_br: Ajude-nos a melhorar o PubRanker!
ru: Помогите нам улучшить PubRanker!
sv: Hjälp oss att förbättra PubRanker!

# about.feedback.rateAppStore
source: Rate in App Store
da: Bedøm i App Store
de_ch: Im App Store bewerten
es: Calificar en App Store
fr: Évaluer sur l'App Store
it: Valuta su App Store
nl: Beoordeel in App Store
pt_br: Avaliar na App Store
ru: Оценить в App Store
sv: Betygsätt i App Store

# about.feedback.missingFeatures
source: Missing Features?
da: Mangler funktioner?
de_ch: Features vermisst?
es: ¿Funciones faltantes?
fr: Fonctionnalités manquantes ?
it: Funzionalità mancanti?
nl: Functies gemist?
pt_br: Recursos faltando?
ru: Не хватает функций?
sv: Saknar du funktioner?

# about.feedback.send
source: Send Feedback
de_ch: Feedback senden
es: Enviar comentarios
fr: Envoyer un commentaire
it: Invia feedback
nl: Stuur feedback
pt_br: Enviar feedback
ru: Отправить отзыв
sv: Skicka feedback

# about.feedback.email.message
source: Contact us at: ake_schmidi@me.com
da: Kontakt os på: ake_schmidi@me.com
de_ch: Kontaktiere uns unter: ake_schmidi@me.com
es: Contáctanos en: ake_schmidi@me.com
fr: Contactez-nous à : ake_schmidi@me.com
it: Contattaci a: ake_schmidi@me.com
nl: Neem contact met ons op via: ake_schmidi@me.com
pt_br: Entre em contato conosco em: ake_schmidi@me.com
ru: Свяжитесь с нами: ake_schmidi@me.com
sv: Kontakta oss på: ake_schmidi@me.com

# about.feedback.email.open
source: Open Email
da: Åbn e-mail
de_ch: E-Mail öffnen
es: Abrir correo
fr: Ouvrir e-mail
it: Apri e-mail
pt_br: Abrir e-mail
ru: Открыть email
sv: Öppna e-post

# about.feedback.email.copy
source: Copy Email Address
da: Kopiér e-mailadresse
de_ch: E-Mail-Adresse kopieren
es: Copiar dirección de correo
fr: Copier l'adresse e-mail
it: Copia indirizzo e-mail
nl: Kopieer e-mailadres
pt_br: Copiar endereço de e-mail
ru: Копировать email
sv: Kopiera e-postadress

# about.feedback.email.copied
source: Email Address Copied
da: E-mailadresse kopieret
de_ch: E-Mail-Adresse kopiert
es: Dirección de correo copiada
fr: Adresse e-mail copiée
it: Indirizzo e-mail copiato
nl: E-mailadres gekopieerd
pt_br: Endereço de e-mail copiado
ru: Email скопирован
sv: E-postadress kopierad

# about.feedback.email.copied.message
source: The email address has been copied to the clipboard.
da: E-mailadressen er blevet kopieret til udklipsholderen.
de_ch: Die E-Mail-Adresse wurde in die Zwischenablage kopiert.
es: La dirección de correo se ha copiado al portapapeles.
fr: L'adresse e-mail a été copiée dans le presse-papiers.
it: L'indirizzo e-mail è stato copiato negli appunti.
nl: Het e-mailadres is naar het klembord gekopieerd.
pt_br: O endereço de e-mail foi copiado para a área de transferência.
ru: Адрес электронной почты скопирован в буфер обмена.
sv: E-postadressen har kopierats till urklipp.

# about.appStore.review
source: App Store Review
da: App Store Anmeldelse
de_ch: App Store Bewertung
es: Reseña en App Store
fr: Évaluation App Store
it: Recensione App Store
pt_br: Avaliação na App Store
ru: Отзыв в App Store
sv: App Store Recension

# about.appStore.notAvailable
source: The app is not yet available in the App Store. Please rate the app once it has been published.
da: Appen er endnu ikke tilgængelig i App Store. Bedøm venligst appen, når den er udgivet.
de_ch: Die App ist noch nicht im App Store verfügbar. Bitte bewerte die App, sobald sie veröffentlicht wurde.
es: La aplicación aún no está disponible en App Store. Por favor califique la aplicación cuando se publique.
fr: L'application n'est pas encore disponible sur l'App Store. Veuillez évaluer l'application une fois qu'elle aura été publiée.
it: L'app non è ancora disponibile su App Store. Valuta l'app quando sarà pubblicata.
nl: De app is nog niet beschikbaar in de App Store. Beoordeel de app wanneer deze is gepubliceerd.
pt_br: O aplicativo ainda não está disponível na App Store. Avalie o aplicativo quando for publicado.
ru: Приложение ещё не доступно в App Store. Оцените приложение после публикации.
sv: Appen är ännu inte tillgänglig i App Store. Vänligen betygsätt appen när den har publicerats.

# planning.emptyState.title
source: Ready for your first quiz?
da: Klar til dit første quiz?
de_ch: Bereit für dein erstes Quiz?
es: ¿Listo para tu primer quiz?
fr: Prêt pour votre premier quiz ?
it: Pronto per il tuo primo quiz?
nl: Klaar voor je eerste quiz?
pt_br: Pronto para seu primeiro quiz?
ru: Готовы к вашему первому квизу?
sv: Redo för ditt första quiz?

# planning.emptyState.description
source: Plan and organise your pub quiz easily
da: Planlæg og organiser dit pub quiz nemt
de_ch: Plane und organisiere dein Pub Quiz ganz einfach
es: Planifica y organiza tu pub quiz fácilmente
fr: Planifiez et organisez votre pub quiz facilement
it: Pianifica e organizza il tuo pub quiz facilmente
nl: Plan en organiseer je pub quiz eenvoudig
pt_br: Planeje e organize seu pub quiz facilmente
ru: Легко планируйте и организуйте свой паб-квиз
sv: Planera och organisera ditt pub quiz enkelt

# planning.emptyState.start
source: Start planning
da: Begynd at planlægge
de_ch: Starte mit der Planung
es: Comienza a planificar
fr: Commencer la planification
it: Inizia a pianificare
nl: Begin met plannen
pt_br: Comece a planejar
ru: Начать планирование
sv: Börja planera

# quiz.edit.title
source: Edit Quiz
da: Rediger Quiz
de_ch: Quiz bearbeiten
es: Editar Quiz
fr: Modifier le Quiz
it: Modifica Quiz
nl: Quiz Bewerken
pt_br: Editar Quiz
ru: Редактировать Квиз
sv: Redigera Quiz

# quiz.venue.placeholder
source: Enter venue
da: Indtast sted
de_ch: Ort eingeben
es: Introducir lugar
fr: Entrer le lieu
it: Inserisci luogo
nl: Locatie invoeren
pt_br: Digite o local
ru: Введите место
sv: Ange plats

# quiz.dateTime
source: Date & Time
da: Dato & Tid
de_ch: Datum & Uhrzeit
es: Fecha y Hora
fr: Date et Heure
it: Data e Ora
nl: Datum & Tijd
pt_br: Data e Hora
ru: Дата и Время
sv: Datum & Tid

# quiz.maxPoints
source: Max. Points
da: Maks. Point
de_ch: Max. Punkte
es: Máx. Puntos
it: Max. Punti
nl: Max. Punten
pt_br: Máx. Pontos
ru: Макс. Очки
sv: Max. Poäng

# quiz.noAvailableTeams.description
source: All teams are already assigned to other quizzes
da: Alle hold er allerede tildelt til andre quizzes
de_ch: Alle Teams sind bereits anderen Quizzes zugeordnet
es: Todos los equipos ya están asignados a otros quizzes
fr: Toutes les équipes sont déjà assignées à d'autres quizzes
it: Tutte le squadre sono già assegnate ad altri quiz
nl: Alle teams zijn al toegewezen aan andere quizzes
pt_br: Todas as equipes já estão atribuídas a outros quizzes
ru: Все команды уже назначены другим квизам
sv: Alla lag är redan tilldelade till andra quiz

# common.add.count
source: Add (%d)
da: Tilføj (%d)
de_ch: Hinzufügen (%d)
es: Añadir (%d)
fr: Ajouter (%d)
it: Aggiungi (%d)
nl: Toevoegen (%d)
pt_br: Adicionar (%d)
ru: Добавить (%d)
sv: Lägg till (%d)

# team.edit.help
source: Edit team
da: Rediger hold
de_ch: Team bearbeiten
es: Editar equipo
fr: Modifier l'équipe
it: Modifica squadra
nl: Team bewerken
pt_br: Editar equipe
ru: Редактировать команду
sv: Redigera lag

# team.remove.help
source: Remove team from quiz
da: Fjern hold fra quiz
de_ch: Team aus Quiz entfernen
es: Eliminar equipo del quiz
fr: Retirer l'équipe du quiz
it: Rimuovi squadra dal quiz
nl: Team uit quiz verwijderen
pt_br: Remover equipe do quiz
ru: Удалить команду из квиза
sv: Ta bort lag från quiz

# team.remove.confirm
source: Remove Team from Quiz?
da: Fjern hold fra quiz?
de_ch: Team aus Quiz entfernen?
es: ¿Eliminar equipo del quiz?
fr: Retirer l'équipe du quiz ?
it: Rimuovere squadra dal quiz?
nl: Team uit quiz verwijderen?
pt_br: Remover equipe do quiz?
ru: Удалить команду из квиза?
sv: Ta bort lag från quiz?

# team.remove.message
source: Do you really want to remove '%@' from this quiz? The team will remain in the global team list.
da: Vil du virkelig fjerne '%@' fra dette quiz? Holdet forbliver på den globale holdliste.
de_ch: Möchtest du '%@' wirklich aus diesem Quiz entfernen? Das Team bleibt in der globalen Team-Liste erhalten.
es: ¿Realmente quieres eliminar '%@' de este quiz? El equipo permanecerá en la lista global de equipos.
fr: Voulez-vous vraiment retirer '%@' de ce quiz ? L'équipe restera dans la liste globale des équipes.
it: Vuoi davvero rimuovere '%@' da questo quiz? La squadra rimarrà nell'elenco globale delle squadre.
nl: Wil je '%@' echt uit deze quiz verwijderen? Het team blijft in de globale teamlijst.
pt_br: Você realmente quer remover '%@' deste quiz? A equipe permanecerá na lista global de equipes.
ru: Вы действительно хотите удалить '%@' из этого квиза? Команда останется в глобальном списке команд.
sv: Vill du verkligen ta bort '%@' från detta quiz? Laget kommer att finnas kvar i den globala laglistan.

# common.contactPerson
source: Contact Person
da: Kontaktperson
de_ch: Kontaktperson
es: Persona de Contacto
fr: Personne de Contact
it: Persona di Contatto
nl: Contactpersoon
pt_br: Pessoa de Contato
ru: Контактное Лицо
sv: Kontaktperson

# team.selectFromExisting
source: Select from Existing (%d)
da: Vælg fra Eksisterende (%d)
de_ch: Aus vorhandenen wählen (%d)
es: Seleccionar de Existentes (%d)
fr: Sélectionner parmi les Existants (%d)
it: Seleziona da Esistenti (%d)
nl: Selecteren uit Bestaande (%d)
pt_br: Selecionar dos Existentes (%d)
ru: Выбрать из Существующих (%d)
sv: Välj från Befintliga (%d)

# team.noExistingTeams
source: No existing teams
da: Ingen eksisterende hold
de_ch: Keine vorhandenen Teams
es: No hay equipos existentes
fr: Aucune équipe existante
nl: Geen bestaande teams
ru: Нет существующих команд

# score.enter.max
source: Enter Points (max. %d per Team)
da: Indtast Point (maks. %d per Hold)
de_ch: Punkte eingeben (max. %d pro Team)
es: Introducir Puntos (máx. %d por Equipo)
fr: Entrer les Points (max. %d par Équipe)
it: Inserisci Punti (max. %d per Squadra)
nl: Punten Invoeren (max. %d per Team)
pt_br: Digitar Pontos (máx. %d por Equipe)
ru: Ввести Очки (макс. %d за Команду)
sv: Ange Poäng (max. %d per Lag)

# score.nextRound
source: Continue to Next Round
da: Fortsæt til Næste Runde
de_ch: Weiter zur nächsten Runde
es: Continuar a la Siguiente Ronda
fr: Continuer au Tour Suivant
it: Continua al Round Successivo
nl: Doorgaan naar Volgende Ronde
pt_br: Continuar para Próxima Rodada
ru: Перейти к Следующему Раунду
sv: Fortsätt till Nästa Omgång

# score.completeRound
source: Complete Round
da: Afslut Runde
de_ch: Runde abschließen
es: Completar Ronda
fr: Terminer le Tour
it: Completa Round
nl: Ronde Voltooien
pt_br: Concluir Rodada
ru: Завершить Раунд
sv: Slutför Omgång

# score.roundCompleted
source: This round is completed
da: Denne runde er afsluttet
de_ch: Diese Runde ist abgeschlossen
es: Esta ronda está completada
fr: Ce tour est terminé
it: Questo round è completato
nl: Deze ronde is voltooid
pt_br: Esta rodada está concluída
ru: Этот раунд завершен
sv: Denna omgång är slutförd

# score.saved.title
source: Points Saved! ✅
da: Point Gemt! ✅
de_ch: Punkte gespeichert! ✅
es: ¡Puntos Guardados! ✅
fr: Points Enregistrés ! ✅
it: Punti Salvati! ✅
nl: Punten Opgeslagen! ✅
pt_br: Pontos Salvos! ✅
ru: Очки Сохранены! ✅
sv: Poäng Sparade! ✅

# score.saved.message
source: Points for %@ have been successfully saved.
da: Pointene for %@ er blevet gemt med succes.
de_ch: Die Punkte für %@ wurden erfolgreich gespeichert.
es: Los puntos para %@ se han guardado correctamente.
fr: Les points pour %@ ont été enregistrés avec succès.
it: I punti per %@ sono stati salvati con successo.
nl: De punten voor %@ zijn succesvol opgeslagen.
pt_br: Os pontos para %@ foram salvos com sucesso.
ru: Очки для %@ успешно сохранены.
sv: Poängen för %@ har sparats framgångsrikt.

# common.rounds.edit
source: Edit Rounds
da: Rediger Runder
de_ch: Runden bearbeiten
es: Editar Rondas
fr: Modifier les Tours
it: Modifica Round
nl: Rondes Bewerken
pt_br: Editar Rodadas
ru: Редактировать Раунды
sv: Redigera Omgångar

# common.rounds.select
source: Select Round
da: Vælg Runde
de_ch: Runde auswählen
es: Seleccionar Ronda
fr: Sélectionner un Tour
it: Seleziona Round
nl: Ronde Selecteren
pt_br: Selecionar Rodada
ru: Выбрать Раунд
sv: Välj Omgång

# common.rounds.select.description
source: Select a round to edit points
da: Vælg en runde for at redigere pointene
de_ch: Wähle eine Runde aus, um die Punkte zu bearbeiten
es: Selecciona una ronda para editar los puntos
fr: Sélectionnez un tour pour modifier les points
it: Seleziona un round per modificare i punti
nl: Selecteer een ronde om de punten te bewerken
pt_br: Selecione uma rodada para editar os pontos
ru: Выберите раунд для редактирования очков
sv: Välj en omgång för att redigera poängen

# common.scores.edit
source: Edit Scores
da: Rediger Point
de_ch: Punkte bearbeiten
es: Editar Puntos
fr: Modifier les Points
it: Modifica Punti
nl: Punten Bewerken
pt_br: Editar Pontos
ru: Редактировать Очки
sv: Redigera Poäng

# sort.mostWins
source: Most Wins
da: Flest Sejre
de_ch: Meiste Siege
es: Más Victorias
fr: Plus de Victoires
it: Più Vittorie
nl: Meeste Overwinningen
pt_br: Mais Vitórias
ru: Больше Побед
sv: Flest Vinster

# sort.mostParticipations
source: Most Participations
da: Flest Deltagelser
de_ch: Meiste Teilnahmen
es: Más Participaciones
fr: Plus de Participations
it: Più Partecipazioni
nl: Meeste Deelnames
pt_br: Mais Participações
ru: Больше Участий
sv: Flest Deltaganden

# sort.bestAverage
source: Best Avg. Ranking
da: Bedste Gns. Placering
de_ch: Beste Ø Platzierung
es: Mejor Pos. Promedio
fr: Meilleur Class. Moyen
it: Miglior Pos. Media
nl: Beste Gem. Ranking
pt_br: Melhor Pos. Média
ru: Лучшее Ср. Место
sv: Bästa Gns. Placering

# sort.mostPoints
source: Most Points
da: Flest Point
de_ch: Meiste Punkte
es: Más Puntos
fr: Plus de Points
it: Più Punti
nl: Meeste Punten
pt_br: Mais Pontos
ru: Больше Баллов
sv: Flest Poäng

# analysisTab.quizAnalysis
source: Quiz Analysis
da: Quiz-Analyse
de_ch: Quiz-Auswertung
es: Análisis del Quiz
fr: Analyse du Quiz
it: Analisi Quiz
nl: Quiz Analyse
pt_br: Análise do Quiz
ru: Анализ Викторины
sv: Quiz-Analys

# analysisTab.teamStatistics
source: Team Statistics
da: Hold-Statistik
de_ch: Team-Statistiken
es: Estadísticas de Equipos
fr: Statistiques des Équipes
it: Statistiche Squadre
nl: Team Statistieken
pt_br: Estatísticas de Equipes
ru: Статистика Команд
sv: Lagstatistik

# analysisTab.overallStatistics
source: Overall Statistics
da: Samlet Oversigt
de_ch: Gesamt-Übersicht
es: Resumen General
fr: Aperçu Global
it: Panoramica Totale
nl: Totaal Overzicht
pt_br: Visão Geral
ru: Общий Обзор
sv: Total Översikt

# common.edit
source: Edit
da: Rediger
de_ch: Bearbeiten
es: Editar
fr: Modifier
it: Modifica
nl: Bewerken
pt_br: Editar
ru: Редактировать
sv: Redigera

# common.remove
source: Remove
da: Fjern
de_ch: Entfernen
es: Eliminar
fr: Supprimer
it: Rimuovi
nl: Verwijderen
pt_br: Remover
ru: Удалить
sv: Ta bort

# common.confirmed
source: Participation confirmed
da: Deltagelse bekræftet
de_ch: Teilnahme bestätigt
es: Participación confirmada
fr: Participation confirmée
it: Partecipazione confermata
nl: Deelname bevestigd
pt_br: Participação confirmada
ru: Участие подтверждено
sv: Deltagande bekräftat

# common.round.edit
source: Edit Round
da: Rediger Runde
de_ch: Runde bearbeiten
es: Editar Ronda
fr: Modifier le Tour
it: Modifica Round
nl: Ronde Bewerken
pt_br: Editar Rodada
ru: Редактировать Раунд
sv: Redigera Runda

# common.contactInfo
source: Contact Information
da: Kontaktinformation
de_ch: Kontaktinformationen
es: Información de Contacto
fr: Informations de Contact
it: Informazioni di Contatto
nl: Contactinformatie
pt_br: Informações de Contato
ru: Контактная Информация
sv: Kontaktinformation

# common.editTeam
source: Edit Team
da: Rediger Team
de_ch: Team bearbeiten
es: Editar Equipo
fr: Modifier l'Équipe
it: Modifica Squadra
nl: Team Bewerken
pt_br: Editar Equipe
ru: Редактировать Команду
sv: Redigera Lag

source: Team Statistics
da: Holdstatistik
de_ch: Team-Statistiken
es: Estadísticas del Equipo
fr: Statistiques de l'Équipe
nl: Teamstatistieken
ru: Статистика Команды

# common.start
source: Start
de_ch: Starten
es: Iniciar
fr: Démarrer
nl: Starten
ru: Начать

# common.round.status.preparation
source: Preparation
da: Forberedelse
de_ch: Vorbereitung
es: Preparación
fr: Préparation
nl: Voorbereiding
ru: Подготовка

# common.round.status.active
source: Active
da: Aktiv
de_ch: Aktiv
es: Activo
fr: Actif
nl: Actief
ru: Активный

# common.round.status.completed
source: Completed
da: Afsluttet
de_ch: Abgeschlossen
es: Completado
fr: Terminé
nl: Voltooid
ru: Завершён

# round.noMaxPoints
source: No Max Points
da: Ingen maks point
de_ch: Keine Max. Punkte
es: Sin puntos máx
fr: Pas de points max
nl: Geen max punten
ru: Без макс. очков

# round.noMaxPointsShort
source: No Max Pts
da: Ingen maks pts
de_ch: Keine Max. Pkt
es: Sin máx pts
fr: Pas de max pts
nl: Geen max pts
ru: Без макс. очк

# round.unlimited
source: (unlimited)
da: (ubegrænset)
de_ch: (unbegrenzt)
es: (ilimitado)
fr: (illimité)
nl: (onbeperkt)
ru: (без ограничений)

# round.noMaxPointsSet
source: No maximum points set
da: Ingen maksimal score sat
de_ch: Keine maximale Punktzahl gesetzt
es: Sin puntuación máxima definida
fr: Aucun point maximum défini
nl: Geen maximale score ingesteld
ru: Максимальный балл не установлен

# common.round.create.button
source: Create Round
da: Opret runde
de_ch: Runde erstelle
es: Crear ronda
fr: Créer manche
nl: Ronde aanmaken
ru: Создать раунд

# common.additionalPlaces
source: ADDITIONAL PLACES
da: YDERLIGERE PLACERINGER
de_ch: WEITERE PLÄTZE
es: PUESTOS ADICIONALES
fr: PLACES SUPPLÉMENTAIRES

# common.maxPointsLabel
source: MAX. POINTS
da: MAKS. POINT
de_ch: MAX. PUNKTE
es: PUNTOS MÁX.
fr: POINTS MAX.

# presentation.nextPlace
source: Next Place
da: Næste plads
de_ch: Nächster Platz
es: Siguiente puesto
fr: Place suivante

# presentation.reset
source: Reset
da: Nulstil
de_ch: Zurücksetzen
es: Reiniciar
fr: Réinitialiser

# analysis.bestRanking
source: Best Ranking
de_ch: Beste Platzierung
es: Mejor Clasificación
fr: Meilleur classement

# analysis.overallOverview
source: Overall Overview
de_ch: Gesamt-Übersicht
es: Resumen General
fr: Vue d'ensemble globale

# analysis.worstRanking
source: Worst Ranking
de_ch: Schlechteste Platzierung
es: Peor Clasificación
fr: Pire classement

# common.active
source: Active
de_ch: Aktiv
es: Activo
fr: Actif

# common.interimResult
source: (Interim)
de_ch: (Zwischenstand)
es: (Provisional)
fr: (Intermédiaire)

# common.liveRunning
source: Live - running
de_ch: Live - läuft gerade
es: En Vivo - en curso
fr: En direct - en cours

# common.preparation
source: Preparation
de_ch: Vorbereitung
es: Preparación
fr: Préparation

# common.removeImage
source: Remove Image
de_ch: Bild entfernen
es: Eliminar Imagen
fr: Supprimer l'image

# common.rounds.maxPointsPerRound
source: Max. Points per Round
de_ch: Max. Punkte pro Runde
es: Puntos Máx. por Ronda
fr: Points max par manche

# common.rounds.names
source: Round Names
de_ch: Runden-Namen
es: Nombres de Rondas
fr: Noms des manches

# common.rounds.quickSetup
source: Quick Setup
de_ch: Schnellauswahl
es: Configuración Rápida
fr: Configuration rapide

# common.selectColor
source: Select Colour
de_ch: Farbe wählen
es: Seleccionar Color
fr: Choisir une couleur

# common.selectImage
source: Select Image
de_ch: Bild auswählen
es: Seleccionar Imagen
fr: Choisir une image

# common.selectTeamIcon
source: Select Team Icon
de_ch: Team-Icon wählen
es: Seleccionar Icono de Equipo
fr: Choisir l'icône d'équipe

# common.testData
source: 🧪 Create Test Data
de_ch: 🧪 Testdaten erstellen
es: 🧪 Crear Datos de Prueba
fr: 🧪 Créer des données de test

# common.topThreeRanks
source: 🏆 Top 3 Ranks
de_ch: 🏆 Top 3 Ränge
es: 🏆 Top 3
fr: 🏆 Top 3 Classements

# planning.delete.help
source: Delete quiz
de_ch: Quiz löschen
es: Eliminar quiz
fr: Supprimer le quiz

# planning.delete.message
source: Do you really want to delete '%@'? This action cannot be undone.
de_ch: Möchten Sie '%@' wirklich löschen? Diese Aktion kann nicht rückgängig gemacht werden.
es: ¿Realmente quieres eliminar '%@'? Esta acción no se puede deshacer.
fr: Voulez-vous vraiment supprimer '%@' ? Cette action est irréversible.

# planning.edit.help
source: Edit quiz
de_ch: Quiz bearbeiten
es: Editar quiz
fr: Modifier le quiz
