Repository: akeschmidi/PubRanker
Catalog: PubRanker/*.lproj/Localizable.strings
Languages: da, de_ch, es, fr, it, nl, pl, pt_br, ru, sv

# common.settings
source: Settings
da: Indstillinger
de_ch: Einstellungen
es: Configuración
fr: Paramètres
it: Impostazioni
nl: Instellingen
pl: Ustawienia
pt_br: Configurações
ru: Настройки
sv: Inställningar

# common.about
source: About
da: Om
de_ch: Über
es: Acerca de
fr: À propos
it: Informazioni
nl: Over
pl: O programie
pt_br: Sobre
ru: О программе
sv: Om

# common.help
source: Help
da: Hjælp
de_ch: Hilfe
es: Ayuda
fr: Aide
it: Aiuto
nl: Hulp
pl: Pomoc
pt_br: Ajuda
ru: Помощь
sv: Hjälp

# common.close
source: Close
da: Luk
de_ch: Schliessen
es: Cerrar
fr: Fermer
it: Chiudi
nl: Sluiten
pl: Zamknij
pt_br: Fechar
ru: Закрыть
sv: Stäng

# common.points
source: Points
da: Point
de_ch: Punkte
es: Puntos
it: Punti
nl: Punten
pl: Punkty
pt_br: Pontos
ru: Очки
sv: Poäng

# common.points.count
source: %d Points
de_ch: %d Punkte
es: %d Puntos
it: %d Punti
nl: %d Punten
pl: %d Punktów
pt_br: %d Pontos
ru: %d Очков
sv: %d Poäng

# common.points.maxLabel
source: Max: %d Points
de_ch: Max: %d Punkte
es: Máx: %d Puntos
it: Max: %d Punti
nl: Max: %d Punten
pl: Maks: %d Punktów
pt_br: Máx: %d Pontos
ru: Макс: %d Очков
sv: Max: %d Poäng

# common.points.of
source: of %d Points
de_ch: von %d Punkten
es: de %d Puntos
fr: sur %d Points
it: di %d Punti
nl: van %d Punten
pl: z %d Punktów
pt_br: de %d Pontos
ru: из %d Очков
sv: av %d Poäng

# common.points.perRound
source: Max. Points per Round
de_ch: Max. Punkte pro Runde
es: Máx. Puntos por Ronda
fr: Max. Points par Manche
it: Max. Punti per Round
nl: Max. Punten per Ronde
pl: Maks. Punkty na Rundę
pt_br: Máx. Pontos por Rodada
ru: Макс. Очки за Раунд
sv: Max. Poäng per Omgång

# common.points.custom
source: Individual Points per Round
de_ch: Individuelle Punkte pro Runde
es: Puntos Individuales por Ronda
fr: Points Individuels par Manche
it: Punti Individuali per Round
nl: Individuele Punten per Ronde
pl: Indywidualne Punkty na Rundę
pt_br: Pontos Individuais por Rodada
ru: Индивидуальные Очки за Раунд
sv: Individuella Poäng per Omgång

# common.winner
source: Winner:
da: Vinder:
de_ch: Sieger:
es: Ganador:
fr: Vainqueur :
nl: Winnaar:
ru: Победитель:

# common.visualizations
source: Visualisations
da: Visualiseringer
de_ch: Visualisierungen
es: Visualizaciones
nl: Visualisaties
ru: Визуализации

# common.pointDistribution
source: Points Distribution
da: Pointfordeling
de_ch: Punkteverteilung
es: Distribución de puntos
fr: Répartition des points
nl: Puntverdeling
ru: Распределение очков

# common.performanceOverRounds
source: Performance over Rounds
da: Præstation over runder
de_ch: Performance über Runden
es: Rendimiento por rondas
fr: Performance au fil des manches
nl: Prestatie over rondes
ru: Динамика по раундам

# common.legend
source: Legend
da: Forklaring
de_ch: Legende
es: Leyenda
fr: Légende
nl: Legenda
ru: Легенда

# common.showsTop5
source: Shows the Top 5 Teams
da: Viser top 5 hold
de_ch: Zeigt die Top 5 Teams
es: Muestra los 5 mejores equipos
fr: Affiche le top 5 des équipes
nl: Toont de top 5 teams
ru: Показывает топ-5 команд

# common.pointDistributionPerRound
source: Points Distribution per Round
da: Pointfordeling pr. runde
de_ch: Punkteverteilung pro Runde
es: Distribución de puntos por ronda
fr: Répartition des points par manche
nl: Puntverdeling per ronde
ru: Распределение очков по раундам

# common.average
source: Average
da: Gennemsnit
de_ch: Durchschnitt
es: Promedio
fr: Moyenne
nl: Gemiddelde
ru: Среднее

# common.missing
source: %d still missing
de_ch: %d fehlen noch
es: %d faltan aún
fr: %d manquent encore
it: %d ancora mancanti
nl: %d ontbreken nog
pl: %d wciąż brakuje
pt_br: %d ainda faltam
ru: %d ещё не хватает
sv: %d saknas fortfarande

# common.delete.confirm
source: Do you really want to delete "%@"? This action cannot be undone.
de_ch: Möchten Sie "%@" wirklich löschen? Diese Aktion kann nicht rückgängig gemacht werden.
es: ¿Realmente desea eliminar "%@"? Esta acción no se puede deshacer.
fr: Voulez-vous vraiment supprimer "%@"? Cette action ne peut pas être annulée.
it: Vuoi davvero eliminare "%@"? Questa azione non può essere annullata.
nl: Wilt u "%@" echt verwijderen? Deze actie kan niet ongedaan worden gemaakt.
pl: Czy na pewno chcesz usunąć "%@"? Tej akcji nie można cofnąć.
pt_br: Você realmente deseja excluir "%@"? Esta ação não pode ser desfeita.
ru: Вы действительно хотите удалить "%@"? Это действие нельзя отменить.
sv: Vill du verkligen radera "%@"? Denna åtgärd kan inte ångras.

# common.quickSelect
source: Quick Select
da: Hurtig valg
de_ch: Schnellauswahl
es: Selección Rápida
fr: Sélection Rapide
it: Selezione Rapida
nl: Snelle Selectie
pl: Szybki Wybór
pt_br: Seleção Rápida
ru: Быстрый Выбор
sv: Snabbval

# placeholder.quizName
source: e.g. October Pub Quiz
de_ch: z.B. Pub Quiz Oktober
es: ej. Pub Quiz de Octubre
fr: ex. Pub Quiz d'Octobre
it: es. Pub Quiz di Ottobre
nl: bijv. Oktober Pub Quiz
pl: np. Pub Quiz Październikowy
pt_br: ex. Pub Quiz de Outubro
ru: напр. Октябрьский Паб Квиз
sv: t.ex. Oktober Pub Quiz

# placeholder.teamName
source: e.g. Quiz Masters
de_ch: z.B. Quiz Masters
es: ej. Quiz Masters
fr: ex. Quiz Masters
it: es. Quiz Masters
nl: bijv. Quiz Masters
pl: np. Quiz Masters
pt_br: ex. Quiz Masters
ru: напр. Мастера Квиза
sv: t.ex. Quiz Masters

# placeholder.roundName
source: e.g. Geography
de_ch: z.B. Geographie
es: ej. Geografía
fr: ex. Géographie
it: es. Geografia
nl: bijv. Aardrijkskunde
pl: np. Geografia
pt_br: ex. Geografia
ru: напр. География
sv: t.ex. Geografi

# placeholder.location
source: e.g. The Red Lion
da: e.g. Murphy's Pub
de_ch: z.B. Restaurant Löwen
es: ej. Pub Murphy's
fr: ex. Pub Murphy's
it: es. Pub Murphy's
nl: bijv. Murphy's Pub
pl: np. Pub Murphy's
pt_br: ex. Pub Murphy's
ru: напр. Паб Murphy's
sv: t.ex. Murphy's Pub

# placeholder.points
source: Enter points
de_ch: Punkte eingeben
es: Ingresar puntos
fr: Entrer les points
it: Inserisci punti
nl: Punten invoeren
pl: Wprowadź punkty
pt_br: Inserir pontos
ru: Введите очки
sv: Ange poäng

# stats.average
source: Average
da: Gennemsnit
de_ch: Durchschnitt
es: Promedio
fr: Moyenne
it: Media
nl: Gemiddelde
pl: Średnia
pt_br: Média
ru: Среднее
sv: Genomsnitt

# stats.highest
source: Highest
da: Højeste
de_ch: Höchste
es: Más alto
fr: Le plus haut
it: Più alto
nl: Hoogste
pl: Najwyższy
pt_br: Mais alto
ru: Наивысший
sv: Högsta

# stats.lowest
source: Lowest
da: Laveste
de_ch: Niedrigste
es: Más bajo
fr: Le plus bas
it: Più basso
nl: Laagste
pl: Najniższy
pt_br: Mais baixo
ru: Наинизший
sv: Lägsta

# stats.total
source: Total
da: I alt
de_ch: Gesamt
it: Totale
nl: Totaal
pl: Razem
ru: Всего
sv: Totalt

# empty.noQuizzes
source: No Quizzes
de_ch: Keine Quizzes
es: No hay cuestionarios
fr: Aucun quiz
it: Nessun Quiz
nl: Geen Quizzen
pl: Brak Quizów
pt_br: Nenhum Quiz
ru: Нет Квизов
sv: Inga Quiz

# empty.noQuizzes.message
source: Create your first quiz
de_ch: Erstellen Sie Ihr erstes Quiz
es: Crea tu primer cuestionario
fr: Créez votre premier quiz
it: Crea il tuo primo quiz
nl: Maak je eerste quiz
pl: Utwórz swój pierwszy quiz
pt_br: Crie seu primeiro quiz
ru: Создайте свой первый квиз
sv: Skapa ditt första quiz

# empty.noTeams
source: No Teams
de_ch: Keine Teams
es: No hay equipos
fr: Aucune équipe
it: Nessuna Squadra
nl: Geen Teams
pl: Brak Zespołów
pt_br: Nenhuma Equipe
ru: Нет Команд
sv: Inga Lag

# empty.noTeams.message
source: Add teams to get started
de_ch: Fügen Sie Teams hinzu um zu starten
es: Añade equipos para empezar
fr: Ajoutez des équipes pour commencer
it: Aggiungi squadre per iniziare
nl: Voeg teams toe om te beginnen
pl: Dodaj zespoły, aby rozpocząć
pt_br: Adicione equipes para começar
ru: Добавьте команды для начала
sv: Lägg till lag för att komma igång

# empty.noTeams.leaderboard
source: Add teams to see the leaderboard.
de_ch: Fügen Sie Teams hinzu, um die Rangliste zu sehen.
es: Añade equipos para ver la clasificación.
fr: Ajoutez des équipes pour voir le classement.
it: Aggiungi squadre per vedere la classifica.
nl: Voeg teams toe om het klassement te zien.
pl: Dodaj zespoły, aby zobaczyć klasyfikację.
pt_br: Adicione equipes para ver a classificação.
ru: Добавьте команды, чтобы увидеть таблицу лидеров.
sv: Lägg till lag för att se resultattavlan.

# empty.noTeams.leaderboard.action
source: Switch to the Teams tab to add teams.
de_ch: Wechseln Sie zum Teams-Tab, um Teams hinzuzufügen.
es: Cambia a la pestaña Equipos para añadir equipos.
fr: Passez à l'onglet Équipes pour ajouter des équipes.
it: Passa alla scheda Squadre per aggiungere squadre.
nl: Ga naar het Teams-tabblad om teams toe te voegen.
pl: Przejdź do zakładki Zespoły, aby dodać zespoły.
pt_br: Vá para a aba Equipes para adicionar equipes.
ru: Перейдите на вкладку Команды, чтобы добавить команды.
sv: Byt till fliken Lag för att lägga till lag.

# empty.noTeams.management
source: Add teams to begin the quiz.
da: Add teams to start the quiz.
de_ch: Fügen Sie Teams hinzu, um mit dem Quiz zu beginnen.
es: Añade equipos para comenzar el quiz.
fr: Ajoutez des équipes pour commencer le quiz.
it: Aggiungi squadre per iniziare il quiz.
nl: Voeg teams toe om de quiz te starten.
pl: Dodaj zespoły, aby rozpocząć quiz.
pt_br: Adicione equipes para começar o quiz.
ru: Добавьте команды, чтобы начать квиз.
sv: Lägg till lag för att börja quizet.

# empty.noTeams.beforeRounds
source: Add teams first before creating rounds.
de_ch: Fügen Sie zuerst Teams hinzu, bevor Sie Runden erstellen.
es: Añade equipos primero antes de crear rondas.
fr: Ajoutez d'abord des équipes avant de créer des manches.
it: Aggiungi prima le squadre prima di creare i round.
nl: Voeg eerst teams toe voordat u rondes maakt.
pl: Dodaj najpierw zespoły przed utworzeniem rund.
pt_br: Adicione equipes primeiro antes de criar rodadas.
ru: Сначала добавьте команды, прежде чем создавать раунды.
sv: Lägg till lag först innan du skapar omgångar.

# empty.noTeams.score
source: Add teams to assign points.
de_ch: Fügen Sie Teams hinzu, um Punkte zu vergeben.
es: Añade equipos para asignar puntos.
fr: Ajoutez des équipes pour attribuer des points.
it: Aggiungi squadre per assegnare punti.
nl: Voeg teams toe om punten toe te wijzen.
pl: Dodaj zespoły, aby przypisać punkty.
pt_br: Adicione equipes para atribuir pontos.
ru: Добавьте команды, чтобы присвоить очки.
sv: Lägg till lag för att tilldela poäng.

# empty.noRounds
source: No Rounds
de_ch: Keine Runden
es: No hay rondas
fr: Aucune manche
it: Nessun Round
nl: Geen Rondes
pl: Brak Rund
pt_br: Nenhuma Rodada
ru: Нет Раундов
sv: Inga Omgångar

# empty.noRounds.message
source: Create rounds for your quiz
de_ch: Erstellen Sie Runden für Ihr Quiz
es: Crea rondas para tu cuestionario
fr: Créez des manches pour votre quiz
it: Crea round per il tuo quiz
nl: Maak rondes voor je quiz
pl: Utwórz rundy dla swojego quizu
pt_br: Crie rodadas para seu quiz
ru: Создайте раунды для своего квиза
sv: Skapa omgångar för ditt quiz

# empty.noRounds.management
source: Add rounds to assign points.
de_ch: Fügen Sie Runden hinzu, um Punkte zu vergeben.
es: Añade rondas para asignar puntos.
fr: Ajoutez des manches pour attribuer des points.
it: Aggiungi round per assegnare punti.
nl: Voeg rondes toe om punten toe te wijzen.
pl: Dodaj rundy, aby przypisać punkty.
pt_br: Adicione rodadas para atribuir pontos.
ru: Добавьте раунды, чтобы присвоить очки.
sv: Lägg till omgångar för att tilldela poäng.

# empty.noRounds.leaderboard.action
source: Switch to the Rounds tab to add rounds.
de_ch: Wechseln Sie zum Runden-Tab, um Runden hinzuzufügen.
es: Cambia a la pestaña Rondas para añadir rondas.
fr: Passez à l'onglet Manches pour ajouter des manches.
it: Passa alla scheda Round per aggiungere round.
nl: Ga naar het Rondes-tabblad om rondes toe te voegen.
pl: Przejdź do zakładki Rundy, aby dodać rundy.
pt_br: Vá para a aba Rodadas para adicionar rodadas.
ru: Перейдите на вкладку Раунды, чтобы добавить раунды.
sv: Byt till fliken Omgångar för att lägga till omgångar.

# empty.noScores
source: No Scores
de_ch: Keine Punkte
es: Sin puntuaciones
fr: Aucun score
it: Nessun Punteggio
nl: Geen Punten
pl: Brak Punktów
pt_br: Nenhum Ponto
ru: Нет Очков
sv: Inga Poäng

# empty.noScores.message
source: Enter points for the rounds
da: Enter points for rounds
de_ch: Geben Sie Punkte für die Runden ein
es: Introduce puntos para las rondas
fr: Entrez les points pour les manches
it: Inserisci punti per i round
nl: Voer punten in voor de rondes
pl: Wprowadź punkty dla rund
pt_br: Insira pontos para as rodadas
ru: Введите очки для раундов
sv: Ange poäng för omgångarna

# setup.dialog.title
source: Set Up Quiz
de_ch: Quiz einrichten
es: Configurar Quiz
fr: Configurer le Quiz
it: Configura Quiz
nl: Quiz Instellen
pl: Konfiguruj Quiz
pt_br: Configurar Quiz
ru: Настроить Квиз
sv: Konfigurera Quiz

# setup.dialog.message
source: Would you like to set up teams and rounds now? ✓ Add teams ✓ Define rounds You can also do this later via the tabs.
de_ch: Möchten Sie jetzt Teams und Runden einrichten? ✓ Teams hinzufügen ✓ Runden definieren Sie können dies auch später über die Tabs machen.
es: ¿Quieres configurar equipos y rondas ahora? ✓ Añadir equipos ✓ Definir rondas También puedes hacerlo más tarde desde las pestañas.
fr: Voulez-vous configurer les équipes et les manches maintenant? ✓ Ajouter des équipes ✓ Définir les manches Vous pouvez également le faire plus tard via les onglets.
it: Vuoi configurare squadre e round ora? ✓ Aggiungi squadre ✓ Definisci round Puoi anche farlo più tardi tramite le schede.
nl: Wilt u nu teams en rondes instellen? ✓ Teams toevoegen ✓ Rondes definiëren U kunt dit ook later via de tabbladen doen.
pl: Czy chcesz teraz skonfigurować zespoły i rundy? ✓ Dodaj zespoły ✓ Zdefiniuj rundy Możesz też zrobić to później przez zakładki.
pt_br: Deseja configurar equipes e rodadas agora? ✓ Adicionar equipes ✓ Definir rodadas Você também pode fazer isso mais tarde pelas abas.
ru: Хотите настроить команды и раунды сейчас? ✓ Добавить команды ✓ Определить раунды Вы также можете сделать это позже через вкладки.
sv: Vill du konfigurera lag och omgångar nu? ✓ Lägg till lag ✓ Definiera omgångar Du kan också göra detta senare via flikarna.

# setup.dialog.later
source: Set up later
de_ch: Später einrichten
es: Configurar después
fr: Configurer plus tard
it: Configura dopo
nl: Later instellen
pl: Skonfiguruj później
pt_br: Configurar depois
ru: Настроить позже
sv: Konfigurera senare

# setup.dialog.start
source: Start now 🚀
de_ch: Jetzt starten 🚀
es: Empezar ahora 🚀
fr: Commencer maintenant 🚀
it: Inizia ora 🚀
nl: Nu starten 🚀
pl: Rozpocznij teraz 🚀
pt_br: Começar agora 🚀
ru: Начать сейчас 🚀
sv: Starta nu 🚀

# export.title
source: Export
da: Eksporter
de_ch: Exportieren
es: Exportar
fr: Exporter
it: Esporta
nl: Exporteren
pl: Eksportuj
pt_br: Exportar
ru: Экспорт
sv: Exportera

# export.json
source: Export as JSON
de_ch: Als JSON exportieren
es: Exportar como JSON
fr: Exporter en JSON
it: Esporta come JSON
nl: Exporteren als JSON
pl: Eksportuj jako JSON
pt_br: Exportar como JSON
ru: Экспортировать как JSON
sv: Exportera som JSON

# export.csv
source: Export as CSV
de_ch: Als CSV exportieren
es: Exportar como CSV
fr: Exporter en CSV
it: Esporta come CSV
nl: Exporteren als CSV
pl: Eksportuj jako CSV
pt_br: Exportar como CSV
ru: Экспортировать как CSV
sv: Exportera som CSV

# export.success.title
source: Quiz Exported
de_ch: Quiz exportiert
es: Quiz Exportado
fr: Quiz Exporté
it: Quiz Esportato
nl: Quiz Geëxporteerd
pl: Quiz Wyeksportowany
pt_br: Quiz Exportado
ru: Квиз Экспортирован
sv: Quiz Exporterat

# export.success.message
source: The quiz was exported successfully: %@
da: The quiz was successfully exported: %@
de_ch: Das Quiz wurde erfolgreich exportiert: %@
es: El quiz se exportó correctamente: %@
fr: Le quiz a été exporté avec succès: %@
it: Il quiz è stato esportato con successo: %@
nl: De quiz is succesvol geëxporteerd: %@
pl: Quiz został pomyślnie wyeksportowany: %@
pt_br: O quiz foi exportado com sucesso: %@
ru: Квиз успешно экспортирован: %@
sv: Quizet exporterades framgångsrikt: %@

# export.showInFinder
source: Show in Finder
de_ch: Im Finder anzeigen
es: Mostrar en Finder
fr: Afficher dans Finder
it: Mostra nel Finder
nl: Tonen in Finder
pl: Pokaż w Finderze
pt_br: Mostrar no Finder
ru: Показать в Finder
sv: Visa i Finder

# export.share
source: Share...
de_ch: Teilen...
es: Compartir...
fr: Partager...
it: Condividi...
nl: Delen...
pl: Udostępnij...
pt_br: Compartilhar...
ru: Поделиться...
sv: Dela...

# status.completed
source: Completed
da: Afsluttet
de_ch: Beendet
es: Completado
fr: Terminé
it: Completato
nl: Voltooid
pl: Zakończony
pt_br: Concluído
ru: Завершён
sv: Slutförd

# status.start
source: Start Quiz
de_ch: Quiz starten
es: Iniciar Quiz
fr: Démarrer le Quiz
it: Avvia Quiz
nl: Quiz Starten
pl: Rozpocznij Quiz
pt_br: Iniciar Quiz
ru: Начать Квиз
sv: Starta Quiz

# status.complete
source: Complete Quiz
de_ch: Quiz beenden
es: Completar Quiz
fr: Terminer le Quiz
it: Completa Quiz
nl: Quiz Voltooien
pl: Zakończ Quiz
pt_br: Concluir Quiz
ru: Завершить Квиз
sv: Slutför Quiz

# status.progress
source: Progress
da: Fremskridt
de_ch: Fortschritt
es: Progreso
fr: Progression
it: Progresso
nl: Voortgang
pl: Postęp
pt_br: Progresso
ru: Прогресс
sv: Framsteg

# status.roundsCompleted
source: %d of %d Rounds
de_ch: %d von %d Runden
es: %d de %d Rondas
fr: %d sur %d Manches
it: %d di %d Round
nl: %d van %d Rondes
pl: %d z %d Rund
pt_br: %d de %d Rodadas
ru: %d из %d Раундов
sv: %d av %d Omgångar

# score.points
source: %d pts
de_ch: %d Pkt
es: %d ptos
it: %d pti
nl: %d ptn
pl: %d pkt
ru: %d очк
sv: %d p

# score.pointsUnit
source: pts
de_ch: Pkt
es: ptos
it: pti
nl: ptn
pl: pkt
ru: очк
sv: p

# score.clickToEdit
source: Click to edit %d points
de_ch: Klicken um %d Punkte zu bearbeiten
es: Clic para editar %d puntos
fr: Cliquer pour modifier %d points
it: Clicca per modificare %d punti
nl: Klik om %d punten te bewerken
pl: Kliknij, aby edytować %d punktów
pt_br: Clique para editar %d pontos
ru: Нажмите, чтобы изменить %d очков
sv: Klicka för att redigera %d poäng

# score.clickToAdd
source: Click to assign points
de_ch: Klicken um Punkte zu vergeben
es: Clic para asignar puntos
fr: Cliquer pour attribuer des points
it: Clicca per assegnare punti
nl: Klik om punten toe te wijzen
pl: Kliknij, aby przypisać punkty
pt_br: Clique para atribuir pontos
ru: Нажмите, чтобы присвоить очки
sv: Klicka för att tilldela poäng

# csv.venue
source: Venue
de_ch: Veranstaltungsort
es: Lugar
fr: Lieu
it: Luogo
nl: Locatie
pl: Miejsce
pt_br: Local
ru: Место
sv: Plats

# csv.date
source: Date
da: Dato
de_ch: Datum
es: Fecha
it: Data
nl: Datum
pl: Data
pt_br: Data
ru: Дата
sv: Datum

# csv.completed
source: Completed
da: Afsluttet
de_ch: Abgeschlossen
es: Completado
fr: Terminé
it: Completato
nl: Voltooid
pl: Zakończony
pt_br: Concluído
ru: Завершён
sv: Slutförd

# csv.yes
source: Yes
da: Ja
de_ch: Ja
es: Sí
fr: Oui
it: Sì
nl: Ja
pl: Tak
pt_br: Sim
ru: Да
sv: Ja

# csv.no
source: No
da: Nej
de_ch: Nein
fr: Non
nl: Nee
pl: Nie
pt_br: Não
ru: Нет
sv: Nej

# csv.finalRanking
source: FINAL RANKING
de_ch: FINALE RANGLISTE
es: CLASIFICACIÓN FINAL
fr: CLASSEMENT FINAL
it: CLASSIFICA FINALE
nl: EINDKLASSEMENT
pl: KLASYFIKACJA KOŃCOWA
pt_br: CLASSIFICAÇÃO FINAL
ru: ФИНАЛЬНЫЙ РЕЙТИНГ
sv: SLUTLIG RANKNING

# csv.rank
source: Rank
da: Placering
de_ch: Platz
es: Rango
fr: Rang
it: Posizione
nl: Rang
pl: Miejsce
pt_br: Posição
ru: Место
sv: Plats

# csv.totalScore
source: Total Score
de_ch: Gesamtpunktzahl
es: Puntuación Total
fr: Score Total
it: Punteggio Totale
nl: Totale Score
pl: Wynik Całkowity
pt_br: Pontuação Total
ru: Общий Счёт
sv: Totala Poäng

# csv.color
source: Colour
da: Color
de_ch: Farbe
es: Color
fr: Couleur
it: Colore
nl: Kleur
pl: Kolor
pt_br: Cor
ru: Цвет
sv: Färg

# csv.detailedScores
source: DETAILED SCORES
de_ch: DETAILLIERTE PUNKTZAHLEN
es: PUNTUACIONES DETALLADAS
fr: SCORES DÉTAILLÉS
it: PUNTEGGI DETTAGLIATI
nl: GEDETAILLEERDE SCORES
pl: SZCZEGÓŁOWE WYNIKI
pt_br: PONTUAÇÕES DETALHADAS
ru: ПОДРОБНЫЕ РЕЗУЛЬТАТЫ
sv: DETALJERADE POÄNG

# workflow.planning
source: Planning
da: Planlægning
de_ch: Planen
es: Planificación
fr: Planification
it: Pianificazione
pl: Planowanie
pt_br: Planejamento
ru: Планирование
sv: Planering

# workflow.planning.description
source: Prepare and plan quiz
da: Forbered og planlæg quiz
de_ch: Quiz vorbereiten und planen
es: Preparar y planificar el quiz
fr: Préparer et planifier le quiz
it: Preparare e pianificare il quiz
nl: Quiz voorbereiden en plannen
pl: Przygotuj i zaplanuj quiz
pt_br: Preparar e planejar quiz
ru: Подготовить и спланировать викторину
sv: Förbereda och planera quiz

# workflow.execution
source: Execution
da: Udførelse
de_ch: Durchführen
es: Ejecución
fr: Exécution
it: Esecuzione
nl: Uitvoering
pl: Wykonanie
pt_br: Execução
ru: Выполнение
sv: Utförande

# workflow.execution.description
source: Run active quizzes
da: Håndter aktive quizzer
de_ch: Aktive Quiz durchführen
es: Gestionar quizzes activos
fr: Gérer les quiz actifs
it: Gestire quiz attivi
nl: Actieve quizzen beheren
pl: Zarządzaj aktywnymi quizami
pt_br: Gerenciar quizzes ativos
ru: Управлять активными викторинами
sv: Hantera aktiva quiz

# workflow.analysis
source: Analysis
da: Analyse
de_ch: Auswerten
es: Análisis
fr: Analyse
it: Analisi
nl: Analyse
pl: Analiza
pt_br: Análise
ru: Анализ
sv: Analys

# workflow.analysis.description
source: Analyse and export quiz
da: Analyser og eksporter quiz
de_ch: Quiz auswerten und exportieren
es: Analizar y exportar el quiz
fr: Analyser et exporter le quiz
it: Analizzare ed esportare il quiz
nl: Quiz analyseren en exporteren
pl: Analizuj i eksportuj quiz
pt_br: Analisar e exportar quiz
ru: Анализировать и экспортировать викторину
sv: Analysera och exportera quiz

# planning.welcome.title
source: Ready for your first quiz?
da: Klar til din første quiz?
de_ch: Bereit für dein erstes Quiz?
es: ¿Listo para tu primer quiz?
fr: Prêt pour votre premier quiz ?
it: Pronto per il tuo primo quiz?
nl: Klaar voor je eerste quiz?
pl: Gotowy na swój pierwszy quiz?
pt_br: Pronto para seu primeiro quiz?
ru: Готовы к первой викторине?
sv: Redo för ditt första quiz?

# planning.welcome.subtitle
source: Plan and organise your pub quiz with ease
da: Planlæg og organiser din pubquiz nemt
de_ch: Plane und organisiere dein Pub Quiz ganz einfach
es: Planifica y organiza tu pub quiz con facilidad
fr: Planifiez et organisez votre pub quiz en toute simplicité
it: Pianifica e organizza il tuo pub quiz con facilità
nl: Plan en organiseer je pubquiz met gemak
pl: Zaplanuj i zorganizuj swój pubquiz z łatwością
pt_br: Planeje e organize seu pub quiz com facilidade
ru: Планируйте и организуйте свою викторину легко
sv: Planera och organisera ditt pubquiz enkelt

# planning.createButton.title
source: Create New Quiz
da: Opret ny quiz
de_ch: Neues Quiz erstellen
es: Crear nuevo quiz
fr: Créer un nouveau quiz
it: Crea nuovo quiz
nl: Nieuwe quiz maken
pl: Utwórz nowy quiz
pt_br: Criar novo quiz
ru: Создать новую викторину
sv: Skapa nytt quiz

# planning.createButton.subtitle
source: Start planning
da: Begynd at planlægge
de_ch: Starte mit der Planung
es: Comenzar a planificar
fr: Commencer la planification
it: Inizia a pianificare
nl: Begin met plannen
pl: Zacznij planować
pt_br: Comece a planejar
ru: Начать планирование
sv: Börja planera

# planning.plannedQuizzes
source: Planned Quizzes (%d)
da: Planlagte quizzer (%d)
de_ch: Geplante Quiz (%d)
es: Quizzes planificados (%d)
fr: Quiz planifiés (%d)
it: Quiz pianificati (%d)
nl: Geplande quizzen (%d)
pl: Zaplanowane quizy (%d)
pt_br: Quizzes planejados (%d)
ru: Запланированные викторины (%d)
sv: Planerade quiz (%d)

# planning.startQuiz
source: Start Quiz (⌘S)
da: Start quiz
de_ch: Quiz starten
es: Iniciar quiz
fr: Démarrer le quiz
it: Avvia quiz
nl: Quiz starten
pl: Rozpocznij quiz
pt_br: Iniciar quiz
ru: Начать викторину
sv: Starta quiz
