Repository: akeschmidi/PubRanker
Catalog: PubRanker/*.lproj/Localizable.strings
Languages: da, de_ch, es, fr, it, nl, pl, pt_br, ru, sv

# planning.teams.add
source: Add teams
da: Tilføj hold
de_ch: Teams hinzufügen
es: Añadir equipos
fr: Ajouter des équipes
it: Aggiungi squadre
nl: Teams toevoegen
pl: Dodaj zespoły
pt_br: Adicionar equipes
ru: Добавить команды
sv: Lägg till lag

# planning.rounds.add
source: Define rounds
da: Definer runder
de_ch: Runden definieren
es: Definir rondas
fr: Définir les manches
it: Definisci round
nl: Rondes definiëren
pl: Zdefiniuj rundy
pt_br: Definir rodadas
ru: Определить раунды
sv: Definiera rundor

# execution.tab.leaderboard
source: Leaderboard
da: Rangliste
de_ch: Rangliste
es: Clasificación
fr: Classement
it: Classifica
nl: Klassement
pl: Ranking
pt_br: Classificação
ru: Рейтинг
sv: Topplista

# execution.tab.scoring
source: Enter Scores
da: Indtast point
de_ch: Punkte eingeben
es: Ingresar puntos
fr: Saisir les points
it: Inserisci punteggi
nl: Scores invoeren
pl: Wprowadź punkty
pt_br: Inserir pontos
ru: Ввести баллы
sv: Ange poäng

# execution.tab.overview
source: Overview
da: Oversigt
de_ch: Übersicht
es: Resumen
fr: Aperçu
it: Panoramica
nl: Overzicht
pl: Przegląd
pt_br: Visão geral
ru: Обзор
sv: Översikt

# execution.activeQuizzes
source: Active Quizzes (%d)
da: Aktive quizzer (%d)
de_ch: Aktive Quiz (%d)
es: Quizzes activos (%d)
fr: Quiz actifs (%d)
it: Quiz attivi (%d)
nl: Actieve quizzen (%d)
pl: Aktywne quizy (%d)
pt_br: Quizzes ativos (%d)
ru: Активные викторины (%d)
sv: Aktiva quiz (%d)

# execution.noRound.description
source: Select a round to enter points.
da: Alle runder afsluttet eller ingen runder endnu.
de_ch: Alle Runden sind abgeschlossen oder es gibt noch keine Runden.
es: Todas las rondas completadas o aún no hay rondas.
fr: Toutes les manches terminées ou aucune manche encore.
it: Tutti i round completati o nessun round ancora.
nl: Alle rondes voltooid of nog geen rondes.
pl: Wszystkie rundy zakończone lub brak rund.
pt_br: Todas as rodadas concluídas ou nenhuma rodada ainda.
ru: Все раунды завершены или еще нет раундов.
sv: Alla rundor avslutade eller inga rundor ännu.

# analysis.title
source: Analyse Quiz
da: Analyser quiz
de_ch: Quiz Auswerten
es: Analizar quiz
fr: Analyser le quiz
it: Analizza quiz
nl: Quiz analyseren
pl: Analizuj quiz
pt_br: Analisar quiz
ru: Анализ викторины
sv: Analysera quiz

# analysis.subtitle
source: Analyse results
da: Analyser resultater
de_ch: Ergebnisse analysieren
es: Analizar resultados
fr: Analyser les résultats
it: Analizza risultati
nl: Resultaten analyseren
pl: Analizuj wyniki
pt_br: Analisar resultados
ru: Анализ результатов
sv: Analysera resultat

# analysis.activeQuizzes
source: Active Quizzes (%d)
da: Aktive quizzer (%d)
de_ch: Aktive Quiz (%d)
es: Quizzes activos (%d)
fr: Quiz actifs (%d)
it: Quiz attivi (%d)
nl: Actieve quizzen (%d)
pl: Aktywne quizy (%d)
pt_br: Quizzes ativos (%d)
ru: Активные викторины (%d)
sv: Aktiva quiz (%d)

# analysis.completedQuizzes
source: Completed Quizzes
da: Afsluttede quizzer (%d)
de_ch: Abgeschlossene Quiz (%d)
es: Quizzes completados (%d)
fr: Quiz terminés (%d)
it: Quiz completati (%d)
nl: Voltooide quizzen (%d)
pl: Zakończone quizy (%d)
pt_br: Quizzes concluídos (%d)
ru: Завершенные викторины (%d)
sv: Avslutade quiz (%d)

# analysis.winnerPodium
source: Winner Podium
da: Vinderpodium
de_ch: Siegertreppchen
es: Podio de ganadores
fr: Podium des gagnants
it: Podio dei vincitori
nl: Winnaarspodium
pl: Podium zwycięzców
pt_br: Pódio dos vencedores
ru: Подиум победителей
sv: Vinnarpodium

# analysis.currentLeadership
source: Current Leadership
da: Nuværende føring
de_ch: Aktuelle Führung
es: Liderazgo actual
fr: Leadership actuel
it: Leadership attuale
nl: Huidige leiding
pl: Obecne prowadzenie
pt_br: Liderança atual
ru: Текущее лидерство
sv: Aktuell ledning

# analysis.interim
source: (Interim)
da: (Midlertidig)
de_ch: (Zwischenstand)
es: (Provisional)
fr: (Provisoire)
it: (Provvisorio)
nl: (Tussenstand)
pl: (Tymczasowy)
pt_br: (Provisório)
ru: (Временный)
sv: (Tillfälligt)

# analysis.liveRunning
source: Live - running
da: Live - kører
de_ch: Live - läuft gerade
es: En vivo - en curso
fr: En direct - en cours
it: Dal vivo - in corso
nl: Live - lopend
pl: Na żywo - trwa
pt_br: Ao vivo - em andamento
ru: В эфире - в процессе
sv: Live - pågår

# analysis.interimAfterRounds
source: Interim after %d of %d rounds
da: Midlertidig efter %d af %d runder
de_ch: Zwischenstand nach %d von %d Runden
es: Provisional después de %d de %d rondas
fr: Provisoire après %d sur %d manches
it: Provvisorio dopo %d di %d round
nl: Tussenstand na %d van %d rondes
pl: Tymczasowy po %d z %d rund
pt_br: Provisório após %d de %d rodadas
ru: Временный после %d из %d раундов
sv: Tillfälligt efter %d av %d rundor

# analysis.exportResults
source: Export Results
da: Eksporter resultater
de_ch: Ergebnisse exportieren
es: Exportar resultados
fr: Exporter les résultats
it: Esporta risultati
nl: Resultaten exporteren
pl: Eksportuj wyniki
pt_br: Exportar resultados
ru: Экспортировать результаты
sv: Exportera resultat

# analysis.fullResults
source: Full Results
da: Fulde resultater
de_ch: Vollständige Ergebnisse
es: Resultados completos
fr: Résultats complets
it: Risultati completi
nl: Volledige resultaten
pl: Pełne wyniki
pt_br: Resultados completos
ru: Полные результаты
sv: Fullständiga resultat

# analysis.roundBreakdown
source: Round Overview
da: Runde oversigt
de_ch: Runden-Übersicht
es: Resumen de rondas
fr: Vue d'ensemble des manches
it: Panoramica round
nl: Ronde-overzicht
pl: Przegląd rund
pt_br: Visão geral das rodadas
ru: Обзор раундов
sv: Rondöversikt

# scoreEntry.title
source: Enter Scores (max. %d per team)
da: Indtast point (maks. %d per hold)
de_ch: Punkte eingeben (max. %d pro Team)
es: Ingresar puntos (máx. %d por equipo)
fr: Saisir les points (max. %d par équipe)
it: Inserisci punteggi (max. %d per squadra)
nl: Scores invoeren (max. %d per team)
pl: Wprowadź punkty (maks. %d na zespół)
pt_br: Inserir pontos (máx. %d por equipe)
ru: Ввести баллы (макс. %d на команду)
sv: Ange poäng (max. %d per lag)

# scoreEntry.reset
source: Reset
da: Nulstil
de_ch: Zurücksetzen
es: Reiniciar
fr: Réinitialiser
it: Ripristina
nl: Resetten
pl: Resetuj
pt_br: Redefinir
ru: Сбросить
sv: Återställ

# scoreEntry.saved.title
source: Scores saved! ✅
da: Point gemt! ✅
de_ch: Punkte gespeichert! ✅
es: ¡Puntos guardados! ✅
fr: Points sauvegardés ! ✅
it: Punteggi salvati! ✅
nl: Scores opgeslagen! ✅
pl: Punkty zapisane! ✅
pt_br: Pontos salvos! ✅
ru: Баллы сохранены! ✅
sv: Poäng sparade! ✅

# scoreEntry.saved.message
source: Scores for %@ have been saved successfully.
da: Pointene for %@ er blevet gemt.
de_ch: Die Punkte für %@ wurden erfolgreich gespeichert.
es: Los puntos para %@ se han guardado correctamente.
fr: Les points pour %@ ont été sauvegardés avec succès.
it: I punteggi per %@ sono stati salvati con successo.
nl: De scores voor %@ zijn succesvol opgeslagen.
pl: Punkty dla %@ zostały zapisane.
pt_br: Os pontos para %@ foram salvos com sucesso.
ru: Баллы для %@ успешно сохранены.
sv: Poängen för %@ har sparats.

# scoreEntry.nextRound
source: Continue to next round
da: Fortsæt til næste runde
de_ch: Weiter zur nächsten Runde
es: Continuar a la siguiente ronda
fr: Continuer à la manche suivante
it: Continua al prossimo round
nl: Doorgaan naar volgende ronde
pl: Kontynuuj do następnej rundy
pt_br: Continuar para a próxima rodada
ru: Продолжить к следующему раунду
sv: Fortsätt till nästa runda

# scoreEntry.completeRound
source: Complete round
da: Afslut runde
de_ch: Runde abschliessen
es: Completar ronda
fr: Terminer la manche
it: Completa round
nl: Ronde voltooien
pl: Zakończ rundę
pt_br: Concluir rodada
ru: Завершить раунд
sv: Slutför runda

# scoreEntry.roundCompleted
source: This round is completed
da: Denne runde er afsluttet
de_ch: Diese Runde ist abgeschlossen
es: Esta ronda está completada
fr: Cette manche est terminée
it: Questo round è completato
nl: Deze ronde is voltooid
pl: Ta runda jest zakończona
pt_br: Esta rodada está concluída
ru: Этот раунд завершен
sv: Denna runda är avslutad

# scoreEntry.currentScore
source: Current: %d points
da: Nuværende: %d point
de_ch: Aktuell: %d Punkte
es: Actual: %d puntos
fr: Actuel : %d points
it: Attuale: %d punti
nl: Huidig: %d punten
pl: Bieżący: %d punktów
pt_br: Atual: %d pontos
ru: Текущий: %d баллов
sv: Aktuellt: %d poäng

# stats.participants
source: Participants
da: Deltagere
de_ch: Teilnehmer
es: Participantes
it: Partecipanti
nl: Deelnemers
pl: Uczestnicy
pt_br: Participantes
ru: Участники
sv: Deltagare

# stats.highestScore
source: Highest Score
da: Højeste score
de_ch: Höchste Punktzahl
es: Puntuación más alta
fr: Meilleur Score
it: Punteggio più alto
nl: Hoogste score
pl: Najwyższy wynik
pt_br: Maior pontuação
ru: Самый высокий результат
sv: Högsta poäng

# stats.averageScore
source: Average
da: Gennemsnit
de_ch: Durchschnitt
es: Promedio
fr: Moyenne
it: Media
nl: Gemiddelde
pl: Średnia
pt_br: Média
ru: Средний
sv: Genomsnitt

# stats.maxPoints
source: Max Points
da: Maks point
de_ch: Max-Punkte
es: Puntos máximos
fr: Points Max
it: Punti massimi
nl: Max punten
pl: Maks punkty
pt_br: Pontos máximos
ru: Макс баллов
sv: Max poäng

# planning.title
source: Plan Quiz
da: Planlæg Quiz
de_ch: Quiz Planen
es: Planificar Quiz
fr: Planifier Quiz
it: Pianifica Quiz
nl: Quiz Plannen
pt_br: Planejar Quiz
ru: Спланировать Квиз
sv: Planera Quiz

# planning.subtitle
source: Prepare your quiz
da: Forbered din quiz
de_ch: Bereite deine Quiz vor
es: Prepara tu quiz
fr: Préparez votre quiz
it: Prepara il tuo quiz
nl: Bereid je quiz voor
pt_br: Prepare seu quiz
ru: Подготовьте свой квиз
sv: Förbered ditt quiz

# planning.noQuizzes
source: No planned quizzes
da: Ingen planlagte quizzer
de_ch: Keine geplanten Quiz
es: No hay quizzes planificados
fr: Aucun quiz planifié
it: Nessun quiz pianificato
nl: Geen geplande quizzen
pt_br: Nenhum quiz planejado
ru: Нет запланированных квизов
sv: Inga planerade quiz

# planning.noQuizzes.description
source: Create your first quiz
da: Opret din første quiz
de_ch: Erstelle dein erstes Quiz
es: Crea tu primer quiz
fr: Créez votre premier quiz
it: Crea il tuo primo quiz
nl: Maak je eerste quiz
pt_br: Crie seu primeiro quiz
ru: Создайте свой первый квиз
sv: Skapa ditt första quiz

# planning.delete
source: Delete
da: Slet
de_ch: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
nl: Verwijderen
pt_br: Excluir
ru: Удалить
sv: Radera

# planning.edit
source: Edit
da: Rediger
de_ch: Bearbeiten
es: Editar
fr: Modifier
it: Modifica
nl: Bewerken
pt_br: Editar
ru: Редактировать
sv: Redigera

# planning.start
source: Start Quiz
de_ch: Quiz starten
es: Iniciar Quiz
fr: Démarrer le quiz
it: Avvia Quiz
nl: Quiz Starten
pt_br: Iniciar Quiz
ru: Начать Квиз
sv: Starta Quiz

# planning.delete.confirm
source: Do you really want to delete '%@'? This action cannot be undone.
da: Vil du virkelig slette '%@'? Denne handling kan ikke fortrydes.
de_ch: Möchtest du '%@' wirklich löschen? Diese Aktion kann nicht rückgängig gemacht werden.
es: ¿Realmente quieres eliminar '%@'? Esta acción no se puede deshacer.
fr: Voulez-vous vraiment supprimer '%@'? Cette action est irréversible.
it: Vuoi davvero eliminare '%@'? Questa azione non può essere annullata.
nl: Weet je zeker dat je '%@' wilt verwijderen? Deze actie kan niet ongedaan worden gemaakt.
pt_br: Você realmente deseja excluir '%@'? Esta ação não pode ser desfeita.
ru: Вы действительно хотите удалить '%@'? Это действие нельзя отменить.
sv: Vill du verkligen radera '%@'? Denna åtgärd kan inte ångras.

# planning.ready
source: Ready for your first quiz?
da: Klar til din første quiz?
de_ch: Bereit für dein erstes Quiz?
es: ¿Listo para tu primer quiz?
fr: Prêt pour votre premier quiz?
it: Pronto per il tuo primo quiz?
nl: Klaar voor je eerste quiz?
pt_br: Pronto para seu primeiro quiz?
ru: Готовы к своему первому квизу?
sv: Redo för ditt första quiz?

# planning.ready.description
source: Plan and organise your pub quiz easily
da: Planlæg og organiser din pubquiz nemt
de_ch: Plane und organisiere dein Pub Quiz ganz einfach
es: Planifica y organiza tu pub quiz fácilmente
fr: Planifiez et organisez votre pub quiz facilement
it: Pianifica e organizza il tuo pub quiz facilmente
nl: Plan en organiseer je pubquiz eenvoudig
pl: Plan and organize your pub quiz easily
pt_br: Planeje e organize seu pub quiz facilmente
ru: Легко планируйте и организуйте свой паб-квиз
sv: Planera och organisera ditt pubquiz enkelt

# planning.create
source: Create New Quiz
da: Opret ny quiz
de_ch: Neues Quiz erstellen
es: Crear Nuevo Quiz
fr: Créer un nouveau quiz
it: Crea Nuovo Quiz
nl: Nieuwe Quiz Maken
pt_br: Criar Novo Quiz
ru: Создать Новый Квиз
sv: Skapa Nytt Quiz

# planning.create.subtitle
source: Start planning
da: Begynd at planlægge
de_ch: Starte mit der Planung
es: Comenzar a planificar
fr: Commencer la planification
it: Inizia a pianificare
nl: Begin met plannen
pt_br: Começar a planejar
ru: Начать планирование
sv: Börja planera

# edit.title
source: Edit Quiz
da: Rediger quiz
de_ch: Quiz bearbeiten
es: Editar Quiz
fr: Modifier le quiz
it: Modifica Quiz
nl: Quiz Bewerken
pt_br: Editar Quiz
ru: Редактировать Квиз
sv: Redigera Quiz

# edit.statistics
source: Statistics
da: Statistik
de_ch: Statistiken
es: Estadísticas
fr: Statistiques
it: Statistiche
nl: Statistieken
pt_br: Estatísticas
ru: Статистика
sv: Statistik

# edit.active
source: Active
da: Aktiv
de_ch: Aktiv
es: Activo
fr: Actif
it: Attivo
nl: Actief
pt_br: Ativo
ru: Активный
sv: Aktiv

# edit.planned
source: Planned
da: Planlagt
de_ch: Geplant
es: Planificado
fr: Planifié
it: Pianificato
nl: Gepland
pt_br: Planejado
ru: Запланирован
sv: Planerad

# edit.completed
source: Completed
da: Afsluttet
de_ch: Abgeschlossen
es: Completado
fr: Terminé
it: Completato
nl: Voltooid
pt_br: Concluído
ru: Завершён
sv: Slutförd

# edit.preparation
source: Preparation
da: Forberedelse
de_ch: Vorbereitung
es: Preparación
fr: Préparation
it: Preparazione
nl: Voorbereiding
pt_br: Preparação
ru: Подготовка
sv: Förberedelse

# edit.rounds
source: Rounds
da: Runder
de_ch: Runden
es: Rondas
fr: Manches
it: Round
nl: Rondes
pt_br: Rodadas
ru: Раунды
sv: Omgångar

# edit.maxPoints
source: Max Points
da: Maks point
de_ch: Max. Punkte
es: Puntos Máximos
fr: Points max
it: Punti Massimi
nl: Max Punten
pt_br: Pontos Máximos
ru: Макс Очки
sv: Max Poäng

# edit.overview
source: Overview
da: Oversigt
de_ch: Übersicht
es: Resumen
fr: Aperçu
it: Panoramica
nl: Overzicht
pt_br: Visão Geral
ru: Обзор
sv: Översikt

# teams.manage
source: Manage Teams
da: Administrer hold
de_ch: Teams verwalten
es: Gestionar Equipos
fr: Gérer les équipes
it: Gestisci Squadre
nl: Teams Beheren
pt_br: Gerenciar Equipes
ru: Управлять Командами
sv: Hantera Lag

# teams.none
source: No Teams
da: Ingen hold
de_ch: Keine Teams
es: Sin Equipos
fr: Aucune équipe
it: Nessuna Squadra
nl: Geen Teams
pt_br: Nenhuma Equipe
ru: Нет Команд
sv: Inga Lag

# teams.none.description
source: Add teams to start the quiz
da: Tilføj hold for at starte quizzen
de_ch: Füge Teams hinzu, um mit dem Quiz zu starten
es: Añade equipos para comenzar el quiz
fr: Ajoutez des équipes pour commencer le quiz
it: Aggiungi squadre per iniziare il quiz
nl: Voeg teams toe om de quiz te starten
pt_br: Adicione equipes para começar o quiz
ru: Добавьте команды, чтобы начать квиз
sv: Lägg till lag för att starta quizet

# teams.add.first
source: Add First Team
da: Tilføj første hold
de_ch: Erstes Team hinzufügen
es: Añadir Primer Equipo
fr: Ajouter la première équipe
it: Aggiungi Prima Squadra
nl: Eerste Team Toevoegen
pt_br: Adicionar Primeira Equipe
ru: Добавить Первую Команду
sv: Lägg till Första Laget

# teams.colorPicker
source: Choose Colour
da: Vælg farve
de_ch: Farbe wählen
es: Elegir Color
fr: Choisir la couleur
it: Scegli Colore
nl: Kies Kleur
pl: Choose Color
pt_br: Escolher Cor
ru: Выбрать Цвет
sv: Välj Färg

# teams.rank
source: Rank %d
da: Rang %d
de_ch: Rang %d
es: Rango %d
fr: Rang %d
it: Posizione %d
nl: Rang %d
pt_br: Posição %d
ru: Место %d
sv: Plats %d

# teams.points
source: Points
da: Point
de_ch: Punkte
es: Puntos
it: Punti
nl: Punten
pt_br: Pontos
ru: Очки
sv: Poäng

# teams.confirmed
source: confirmed
da: bekræftet
de_ch: bestätigt
es: confirmados
fr: confirmées
nl: bevestigd
ru: подтверждено

# teams.defined
source: defined
da: defineret
de_ch: definiert
es: definidos
fr: définies
nl: gedefinieerd
ru: определено

# teams.assigned
source: assigned
da: tildelt
de_ch: zugewiesen
es: asignados
fr: assignées
nl: toegewezen
ru: назначено

# teams.setMax
source: Set Max
da: Indstil maks
de_ch: Max festlegen
es: Establecer máx
fr: Définir max
nl: Max instellen
ru: Установить макс

# teams.maxTeams
source: Maximum Teams
da: Maksimale hold
de_ch: Maximale Teamanzahl
es: Equipos máximos
fr: Équipes maximum
ru: Максимум команд

# teams.maxTeams.header
source: Maximum Number of Teams
da: Maksimalt antal hold
de_ch: Maximale Anzahl Teams
es: Número máximo de equipos
fr: Nombre maximum d'équipes
nl: Maximum aantal teams
ru: Максимальное количество команд

# teams.maxTeams.footer
source: Leave empty for unlimited
da: Lad stå tom for ubegrænset
de_ch: Leer lassen für unbegrenzt
es: Dejar vacío para ilimitado
fr: Laisser vide pour illimité
nl: Leeg laten voor onbeperkt
ru: Оставьте пустым для неограниченного

# teams.maxTeams.description
source: Define the maximum number of teams for this quiz
da: Definer det maksimale antal hold for denne quiz
de_ch: Definiere die maximale Anzahl Teams für dieses Quiz
es: Define el número máximo de equipos para este quiz
fr: Définissez le nombre maximum d'équipes pour ce quiz
nl: Definieer het maximum aantal teams voor deze quiz
ru: Определите максимальное количество команд для этой викторины

# teams.maxTeams.enable
source: Enable team limit
da: Aktivér holdgrænse
de_ch: Team-Limit aktivieren
es: Activar límite de equipos
fr: Activer la limite d'équipes
nl: Teamlimiet activeren
ru: Включить лимит команд

# teams.maxTeams.unlimited
source: Unlimited
da: Ubegrænset
de_ch: Unbegrenzt
es: Ilimitado
fr: Illimité
nl: Onbeperkt
ru: Неограниченно

# rounds.manage
source: Manage Rounds
da: Administrer runder
de_ch: Runden verwalten
es: Gestionar Rondas
fr: Gérer les manches
it: Gestisci Round
nl: Rondes Beheren
pt_br: Gerenciar Rodadas
ru: Управлять Раундами
sv: Hantera Omgångar

# rounds.none
source: No Rounds
da: Ingen runder
de_ch: Keine Runden
es: Sin Rondas
fr: Aucune manche
it: Nessun Round
nl: Geen Rondes
pt_br: Nenhuma Rodada
ru: Нет Раундов
sv: Inga Omgångar

# rounds.none.description
source: Add rounds to award points
da: Tilføj runder for at tildele point
de_ch: Füge Runden hinzu, um Punkte zu vergeben
es: Añade rondas para otorgar puntos
fr: Ajoutez des manches pour attribuer des points
it: Aggiungi round per assegnare punti
nl: Voeg rondes toe om punten toe te kennen
pt_br: Adicione rodadas para atribuir pontos
ru: Добавьте раунды, чтобы присвоить очки
sv: Lägg till omgångar för att tilldela poäng

# rounds.add.first
source: Add First Round
da: Tilføj første runde
de_ch: Erste Runde hinzufügen
es: Añadir Primera Ronda
fr: Ajouter la première manche
it: Aggiungi Primo Round
nl: Eerste Ronde Toevoegen
pt_br: Adicionar Primeira Rodada
ru: Добавить Первый Раунд
sv: Lägg till Första Omgången

# rounds.preparation
source: Preparation
da: Forberedelse
de_ch: Vorbereitung
es: Preparación
fr: Préparation
it: Preparazione
nl: Voorbereiding
pt_br: Preparação
ru: Подготовка
sv: Förberedelse

# rounds.active
source: Active
da: Aktiv
de_ch: Aktiv
es: Activo
fr: Actif
it: Attivo
nl: Actief
pt_br: Ativa
ru: Активный
sv: Aktiv

# rounds.completed
source: Completed
da: Afsluttet
de_ch: Abgeschlossen
es: Completado
fr: Terminé
it: Completato
nl: Voltooid
pt_br: Concluída
ru: Завершён
sv: Slutförd

# rounds.delete.confirm
source: Do you really want to delete '%@'?
da: Vil du virkelig slette '%@'?
de_ch: Möchtest du '%@' wirklich löschen?
es: ¿Realmente quieres eliminar '%@'?
fr: Voulez-vous vraiment supprimer '%@'?
it: Vuoi davvero eliminare '%@'?
nl: Weet je zeker dat je '%@' wilt verwijderen?
pt_br: Você realmente deseja excluir '%@'?
ru: Вы действительно хотите удалить '%@'?
sv: Vill du verkligen radera '%@'?

# rounds.maxPoints
source: Max %d Points
da: Maks %d point
de_ch: Max. %d Punkte
es: Máx %d Puntos
it: Max %d Punti
nl: Max %d Punten
pt_br: Máx %d Pontos
ru: Макс %d Очков
sv: Max %d Poäng

# rounds.points
source: Points
da: Point
de_ch: Punkte
es: Puntos
it: Punti
nl: Punten
pt_br: Pontos
ru: Очки
sv: Poäng

# rounds.editName
source: Edit Name
da: Rediger navn
de_ch: Namen bearbeiten
es: Editar Nombre
fr: Modifier le nom
it: Modifica Nome
nl: Naam Bewerken
pt_br: Editar Nome
ru: Изменить Название
sv: Redigera Namn

# rounds.editPoints
source: Edit Points
da: Rediger point
de_ch: Punkte bearbeiten
es: Editar Puntos
fr: Modifier les points
it: Modifica Punti
nl: Punten Bewerken
pt_br: Editar Pontos
ru: Изменить Очки
sv: Redigera Poäng

# rounds.savePoints
source: Save Points
da: Gem point
de_ch: Punkte speichern
es: Guardar Puntos
fr: Enregistrer les points
it: Salva Punti
nl: Punten Opslaan
pt_br: Salvar Pontos
ru: Сохранить Очки
sv: Spara Poäng

# analysis.leaderboard
source: Leaderboard
da: Rangliste
de_ch: Rangliste
es: Clasificación
fr: Classement
it: Classifica
nl: Klassement
pt_br: Classificação
ru: Таблица Лидеров
sv: Resultattavla

# analysis.overview
source: Overview
da: Oversigt
de_ch: Übersicht
es: Resumen
fr: Aperçu
it: Panoramica
nl: Overzicht
pt_br: Visão Geral
ru: Обзор
sv: Översikt

# analysis.noQuizzes
source: No quizzes available
da: Ingen quizzer tilgængelige
de_ch: Keine Quiz vorhanden
es: No hay quizzes disponibles
fr: Aucun quiz disponible
it: Nessun quiz disponibile
nl: Geen quizzen beschikbaar
pt_br: Nenhum quiz disponível
ru: Нет доступных викторин
sv: Inga quiz tillgängliga

# analysis.noQuizzes.description
source: Start or complete a quiz to see it here
da: Start eller afslut en quiz for at se den her
de_ch: Starte oder beende ein Quiz, um es hier zu sehen
es: Inicia o completa un quiz para verlo aquí
fr: Commencez ou terminez un quiz pour le voir ici
it: Avvia o completa un quiz per vederlo qui
nl: Start of voltooi een quiz om deze hier te zien
pt_br: Inicie ou complete um quiz para vê-lo aqui
ru: Начните или завершите викторину, чтобы увидеть её здесь
sv: Starta eller slutför ett quiz för att se det här

# analysis.activeQuizzes.section
source: Active Quizzes (%d)
da: Aktive Quizzer (%d)
de_ch: Aktive Quiz (%d)
es: Quizzes Activos (%d)
fr: Quiz Actifs (%d)
it: Quiz Attivi (%d)
nl: Actieve Quizzen (%d)
pt_br: Quizzes Ativos (%d)
ru: Активные Викторины (%d)
sv: Aktiva Quiz (%d)

# analysis.completedQuizzes.section
source: Completed Quizzes (%d)
da: Afsluttede Quizzer (%d)
de_ch: Abgeschlossene Quiz (%d)
es: Quizzes Completados (%d)
fr: Quiz Terminés (%d)
it: Quiz Completati (%d)
nl: Voltooide Quizzen (%d)
pt_br: Quizzes Concluídos (%d)
ru: Завершённые Викторины (%d)
sv: Avslutade Quiz (%d)

# analysis.points
source: Points
da: Point
de_ch: Punkte
es: Puntos
it: Punti
nl: Punten
pt_br: Pontos
ru: Баллы
sv: Poäng

# analysis.statistics
source: Statistics
da: Statistik
de_ch: Statistiken
es: Estadísticas
fr: Statistiques
it: Statistiche
nl: Statistieken
pt_br: Estatísticas
ru: Статистика
sv: Statistik

# analysis.allQuizzes
source: Overview of all quizzes
da: Oversigt over alle quizzer
de_ch: Übersicht über alle Quiz
es: Resumen de todos los quizzes
fr: Aperçu de tous les quiz
it: Panoramica di tutti i quiz
nl: Overzicht van alle quizzen
pt_br: Visão geral de todos os quizzes
ru: Обзор всех викторин
sv: Översikt över alla quiz

# analysis.sorting
source: Sorting:
da: Sortering:
de_ch: Sortierung:
es: Ordenar:
fr: Tri:
it: Ordinamento:
nl: Sorteren:
pt_br: Ordenar:
ru: Сортировка:
sv: Sortering:
